<letters xmlns="http://www.tei-c.org/ns/1.0">
  <letter letter_id="1000">
    <note xml:id="fn1" type="footnote" n="1">Hooper.</note>
    <note xml:id="fn2" type="footnote" n="2">Caesarius an Bullinger, 24. August [Bartholom&#228;ustag] 1550 oder 1551? Z&#252;rich ZB, Ms Z II 3045.01 (Depot Evang.-ref. Kirchenrat)</note>
  </letter>
  <letter letter_id="10013">
    <note xml:id="fn3" type="footnote" n="3"><persName>Wolfgang Joner, gen. R&#252;plin</persName>, Abt des Zisterzienserklosters Kappel am Albis. - Er gr&#252;ndete die Klosterschule und ernannte am 17. Januar 1523 Bullinger zu deren Schulmeister; s. <bibl>HBBW</bibl> I <ref target="file10017">[Nr. 2]</ref> 48f, Anm. 4.</note>
    <note xml:id="fn4" type="footnote" n="4">Vgl. dazu etwa Bullingers Aufzeichnungen &#252;ber seine Lekt&#252;re w&#228;hrend seiner Schulund Studienzeit sowie als Lehrer im Kloster Kappel in <bibl>HBD</bibl> 2-8.</note>
    <note xml:id="fn5" type="footnote" n="5">= exercites.</note>
    <note xml:id="fn6" type="footnote" n="6">Die Rede ist hier von handschriftlichen Abhandlungen (die ersten gedruckten Schriften aus Bullingers Feder sind erst 1526 erschienen; s. <bibl>HBBibl</bibl> I 3f). In seinem Diarium listet Bullinger die von ihm in Kappel (1523-1529) verfassten Schriften auf (s. <bibl>HBD</bibl> 13-16), von denen die eine oder andere bereits in Dezember 1523 fertiggestellt worden sein k&#246;nnte, und beendet seine Aufz&#228;hlung mit folgender Angabe: &#8222;Anno Domini 1520 latine scripsimus duos dialogos adversus scholasticos theologos, duos item adversus Pipericornum [Johannes alias Josef Pfefferkorn] pro Ioanne Reuchlino, unum quoque, quem &#8222;Promotores&#8220; nuncupavimus. Hos omnes latine scripsimus.&#8220;</note>
    <note xml:id="fn7" type="footnote" n="7">Cicero, Tusculanae disputationes, 1, 2, 4.</note>
    <note xml:id="fn8" type="footnote" n="8">1Kor 2, 2.</note>
    <note xml:id="fn9" type="footnote" n="9">Siehe <persName>Plinius d.&#196;.</persName>, Naturalis historia, 10, 63.</note>
    <note xml:id="fn10" type="footnote" n="10">Vgl. Gal 2, 20.</note>
    <note xml:id="fn11" type="footnote" n="11">Hebr 4, 12.</note>
    <note xml:id="fn12" type="footnote" n="12">Vergil, Aeneis, 6, 743.</note>
    <note xml:id="fn13" type="footnote" n="13">Bileam, ein Priester der Moabiter, der seinem Volk beibrachte, wie man die verfeindeten Israeliten dazu veranlassen k&#246;nnte, Gott zu verlassen, um so ihren eigenen Niedergang herbeizuf&#252;hren; s. Num 31, 16; Apok 2, 14. - Bileam steht hier f&#252;r die katholischen Priester.</note>
    <note xml:id="fn14" type="footnote" n="14">Vgl. Joh 12, 40.</note>
    <note xml:id="fn15" type="footnote" n="15">Zu diesem Ausdruck vgl. Horaz, Carmina, 2, 18, 34, &#252;ber den F&#228;hrmann Charon, der die Toten in das Reich des Hades bringt.</note>
    <note xml:id="fn16" type="footnote" n="16">quid in procinctu tibi esse: was dir bevorsteht.</note>
    <note xml:id="fn17" type="footnote" n="17">Der unten in Z. 259 namentlich genannte <persName>Hugo von Hohenlandenberg</persName> (geb. 1460, gest. 1532), Bischof der Konstanzer Di&#246;zese, welcher sowohl M&#252;ller als Bullinger angeh&#246;rten; s. <bibl>Helvetia Sacra</bibl> II/1 376-385.</note>
    <note xml:id="fn18" type="footnote" n="18">Vgl. <bibl>Adagia</bibl> 1, 3, 41 (<bibl>ASD</bibl> II/1 354, <ref target="file10272">Nr. 241</ref>).</note>
    <note xml:id="fn19" type="footnote" n="19">Vgl. Martial, Epigramme, 4, 5, 7f.</note>
    <note xml:id="fn20" type="footnote" n="20">Durch die Kirchensteuern.</note>
    <note xml:id="fn21" type="footnote" n="21">Vgl. Joh 10, 12; Apg 20, 29.</note>
    <note xml:id="fn22" type="footnote" n="22">Des Bischofs.</note>
    <note xml:id="fn23" type="footnote" n="23">Vgl. Lk 10, 16; 16, 31.</note>
    <note xml:id="fn24" type="footnote" n="24">Prosodisch inkorrekt.</note>
    <note xml:id="fn25" type="footnote" n="25">Vgl. Joh 14, 15. 23f.</note>
    <note xml:id="fn26" type="footnote" n="26">Vgl. 1Kor 9, 26.</note>
    <note xml:id="fn27" type="footnote" n="27">Vgl. Martial, Epigramme, 5, 39, 7.</note>
    <note xml:id="fn28" type="footnote" n="28">Vielleicht <persName>Beatus Widmer</persName> (geb. 1487, gest. 1533), Kleriker des Bistums Konstanz und Verfasser einer Bistumschronik. Von 1507 bis 1520 &#8222;notarius collateralis&#8220; der Konstanzer Offizialatskurie. Seit dem 13. Oktober 1523 auch p&#228;pstlicher Notar; s. Peter-Johannes Schuler, Notare S&#252;dwestdeutschlands. Textband, Stuttgart 1987, S. 506f, <ref target="file11540">Nr. 1497</ref>; Pia Ulrike Eckhart, Ursprung und Gegenwart. Geschichtsschreibung in der Bischofsstadt und das Werk des Konstanzer Notars <persName>Beatus Widmer</persName> (1475-ca. 1533), Stuttgart 2016.</note>
    <note xml:id="fn29" type="footnote" n="29">Vielleicht Johann Spreter (Spr&#228;ter), der 1520 als Fiskal der Konstanzer Kurie belegt ist und am 2. Januar 1522 auf Beschluss des Bischofs als Insiegler vorgeschlagen wurde; s. <bibl>Helvetia Sacra</bibl> II/2 607-614. 623f. Ob er dieses Amt noch 1523/24 innehatte, ist nicht klar.</note>
    <note xml:id="fn30" type="footnote" n="30">Matho, ein reicher Anwalt, sowohl in den Satiren Juvenals als auch in den Epigrammen Martials.</note>
    <note xml:id="fn31" type="footnote" n="31">Vermutlich Johann Fridinger, von 1510 bis 1527 Offizial unter Bischof <persName>Hugo von Hohenlandenberg</persName> und ab 1518 auch h&#228;ufig Vizegeneralvikar. Er war Dr. iur. utr. und Advokat der bisch&#246;flichen Kurie; s. <bibl>Helvetia Sacra</bibl> II/2 597.</note>
    <note xml:id="fn32" type="footnote" n="32">Hofmeister; Verwalter. - Vermutlich Dr. iur. Georg Vergenhans, seit Juni 1520 Verwalter der Propstei. Im Januar 1523 hatte er zusammen mit <persName>Johannes Fabri</persName> an der ersten Z&#252;rcher Disputation teilgenommen. Am 10. September 1523 war er vom Kapitel zum Dekan gew&#228;hlt worden; s. <bibl>Helvetia Sacra</bibl> II/2 821f.</note>
    <note xml:id="fn33" type="footnote" n="33">= plebano (Leutpriester, Dorfpfarrer). - Vgl. M&#252;llers Unterschrift in seinem Brief an Zwingli vom 16. August 1522: &#8222;Iodocus M&#252;ller, plebeianus in Chamm ...&#8220; (<bibl>Z</bibl> VII 560).</note>
    <note xml:id="fn34" type="footnote" n="34">Vgl. Martial, Epigramme, 10, 37, 13f.</note>
    <note xml:id="fn35" type="footnote" n="35">Siehe dazu vielleicht unten Anm. 92.</note>
    <note xml:id="fn36" type="footnote" n="36">Hier als indecoris zu verstehen; s. Thesaurus linguae Latinae, Bd. VII/1 1126f.</note>
    <note xml:id="fn37" type="footnote" n="37">Die Salier-Priester hielten j&#228;hrlich im M&#228;rz beim Marskult mit ihren Schilden einen Umzug ab und f&#252;hrten dabei Waffent&#228;nze auf.</note>
    <note xml:id="fn38" type="footnote" n="38"><bibl>Adagia</bibl> 1, 2, 53 (<bibl>ASD</bibl> II/1 268, <ref target="file10184">Nr. 153</ref>).</note>
    <note xml:id="fn39" type="footnote" n="39">Vgl. <bibl>Adagia</bibl> 1, 1, 40f (<bibl>ASD</bibl> II/1 154-156, Nr. 40f).</note>
    <note xml:id="fn40" type="footnote" n="40">Vgl. <bibl>Adagia</bibl> 1, 4, 35. 37 (<bibl>ASD</bibl> II/1 434- 436, <ref target="file10367">Nr. 335</ref>. 337); 1, 7, 22 (<bibl>ASD</bibl> II/2 146, <ref target="file10660">Nr. 622</ref>).</note>
    <note xml:id="fn41" type="footnote" n="41">Offenbar sind hier sp&#246;ttische Gesten wie Eselsohren gemeint; vgl. etwa Persius, Satiren, 1, 58f.</note>
    <note xml:id="fn42" type="footnote" n="42">Zu verstehen: St&#252;mper-Kapl&#228;ne.</note>
    <note xml:id="fn43" type="footnote" n="43">Bezogen auf &#8222;plebs&#8220;; vgl. <bibl>Stotz</bibl> IV 149, Nr. 74.4.</note>
    <note xml:id="fn44" type="footnote" n="44">Hier vielleicht im Sinne von dem durch ein Testament verf&#252;gtes Erbe. Vielleicht aber liegt hier eine Verschreibung f&#252;r das Wort diaeteta (Schiedsrichter) vor, welches in diesem Zusammenhang als &#8222;Gastrokritiker&#8220; zu verstehen w&#228;re.</note>
    <note xml:id="fn45" type="footnote" n="45">Theon, ein schm&#228;hs&#252;chtiger Neider bei Horaz, Epistulae, 1, 18, 82; vgl. <bibl>Adagia</bibl> 2, 2, 55 (<bibl>ASD</bibl> II/3 171f, <ref target="file11198">Nr. 1155</ref>).</note>
    <note xml:id="fn46" type="footnote" n="46">Vgl. Martial, Epigramme, 6, 34, 2f, sowie Iacopo Sannazaro, Ad amicam, 5, zitiert in: Eckard Lef&#232;vre, Von Catull zu Du Bellay. Einige Gedanken zur neulateinischen Mittlerrolle zwischen antiker und neuzeitlicher Dichtung, in: Die neulateinische Dichtung in Frankreich zur Zeit der Pl&#233;iade - La Po&#233;sie n&#233;o-latine en France au temps de la Pl&#233;iade, hg. von Marie-France Guipponi-Gineste et al., T&#252;bingen 2015, S. 131.</note>
    <note xml:id="fn47" type="footnote" n="47">Hier wohl im Sinne von Gesch&#228;fte.</note>
    <note xml:id="fn48" type="footnote" n="48">Gemeinde; Kirchenvolk; vgl. <bibl>Stotz</bibl> II 16f, Nr. 14.8.</note>
    <note xml:id="fn49" type="footnote" n="49">Dienstmann; vgl. <bibl>Stotz</bibl> I 406f, Nr. 29.15.</note>
    <note xml:id="fn50" type="footnote" n="50">Attis, der Geliebte der phrygischen G&#246;ttin Kybele, der sich selbst kastrierte; s. Rosario Moreno Soldevila et al., A Prosopography to Martial&#8217;s Epigrams, Berlin/Boston 2019, S. 69f.</note>
    <note xml:id="fn51" type="footnote" n="51">Galli hie&#223;en die Priester der Kybele.</note>
    <note xml:id="fn52" type="footnote" n="52">Zu verstehen: phrygisch.</note>
    <note xml:id="fn53" type="footnote" n="53">Bischof <persName>Hugo von Hohenlandenberg</persName>.</note>
    <note xml:id="fn54" type="footnote" n="54">Gemeint ist <persName>Johannes Fabri</persName>. - Auch in der polemischen Schrift &#8222;Gyrenrupffen&#8220; (Das Geierrupfen), die einige Z&#252;rcher gegen ihn richteten, wurde er so bezeichnet; s. Artur Angst, Heigerlin oder Schmid? Der Familienname des in Leutkirch geborenen Wiener Bischofs und Kontroverstheologen Dr. <persName>Johannes Fabri</persName> (1478-1541), in: Rottenburger Jahrbuch f&#252;r Kirchengeschichte 3, 1984, S. 202.</note>
    <note xml:id="fn55" type="footnote" n="55">Vgl. <bibl>Adagia</bibl> 1, 1, 67 (<bibl>ASD</bibl> II/1 176, Nr. 67).</note>
    <note xml:id="fn56" type="footnote" n="56">Die Sechs als W&#252;rfelzahl.</note>
    <note xml:id="fn57" type="footnote" n="57">= vult; s. <bibl>Stotz</bibl> IV 218f, <ref target="file10156">Nr. 125</ref>.2.</note>
    <note xml:id="fn58" type="footnote" n="58">= toris.</note>
    <note xml:id="fn59" type="footnote" n="59">Vgl. Persius, Satiren, 4, 17.</note>
    <note xml:id="fn60" type="footnote" n="60">= Lyaeus: Sorgenl&#246;ser, Beiname des Bacchus und des Weins.</note>
    <note xml:id="fn61" type="footnote" n="61">Horaz, Sermones, 1, 5, 53.</note>
    <note xml:id="fn62" type="footnote" n="62">Hier vermutlich aus prosodischen Gr&#252;nden f&#252;r omenta (fette Eingeweide) verwendet; vgl. Thesaurus linguae Latinae, Bd. IX/2, 578.</note>
    <note xml:id="fn63" type="footnote" n="63">Anspielung auf Martial, Epigramme, 12, 48, 11.</note>
    <note xml:id="fn64" type="footnote" n="64">Die phrygische G&#246;ttin Kybele (Magna Mater), deren Kult von ihren Galli-Priestern im April gefeiert wurde. Letztere werden auch &#246;fters in Martials Epigrammen genannt, von denen sich M&#252;ller in der vorliegenden Dichtung immer wieder inspirieren lie&#223;.</note>
    <note xml:id="fn65" type="footnote" n="65">Besitz; Pfr&#252;nde; s. etwa Peter Schuster, Ehre und Recht. &#220;berlegungen zu einer Begriffsund Sozialgeschichte zweier Grundbegriffe der mittelalterlichen Gesellschaft, in: Ehrkonzepte in der Fr&#252;hen Neuzeit. Identit&#228;ten und Abgrenzungen, hg. von Sibylle Bachmann et al., Berlin 1998, S. 42.</note>
    <note xml:id="fn66" type="footnote" n="66">Vgl. Juvenal, Satiren, 5, 62.</note>
    <note xml:id="fn67" type="footnote" n="67">Vgl. <bibl>Adagia</bibl> 2, 8, 4 (<bibl>ASD</bibl> II/4 156, <ref target="file11749">Nr. 1704</ref>).</note>
    <note xml:id="fn68" type="footnote" n="68">= hebes.</note>
    <note xml:id="fn69" type="footnote" n="69">Gemeint sind die Unterweltsfluten.</note>
    <note xml:id="fn70" type="footnote" n="70">Zu diesen Versen vgl. Martial, Epigramme, 1, 78.</note>
    <note xml:id="fn71" type="footnote" n="71">Ketzer, die behaupteten, Gott h&#228;tte menschliche Gestalt.</note>
    <note xml:id="fn72" type="footnote" n="72">Rechnungen.</note>
    <note xml:id="fn73" type="footnote" n="73">= caeno.</note>
    <note xml:id="fn74" type="footnote" n="74">Eine R&#246;merin, die sich einen h&#228;sslichen Liebhaber ausgesucht hatte; vgl. <bibl>Adagia</bibl> 1, 3, 58 (<bibl>ASD</bibl> II/1 368, <ref target="file10289">Nr. 258</ref>), und Horaz, Satiren, 1, 2, 91.</note>
    <note xml:id="fn75" type="footnote" n="75">Vgl. <bibl>Adagia</bibl> 1, 3, 55 (<bibl>ASD</bibl> II/1 366, <ref target="file10286">Nr. 255</ref>).</note>
    <note xml:id="fn76" type="footnote" n="76"><bibl>Adagia</bibl> 2, 9, 8 (<bibl>ASD</bibl> II/4 223, <ref target="file11854">Nr. 1808</ref>). - Der Hafen von Torone in Mazedonien soll sehr still gewesen sein, weil die Hafenkais das Meeresger&#228;usch d&#228;mpften; s. Konstantin Boshnakov, Die Thraker s&#252;dlich vom Balkan in den &#8222;Geographika&#8220; Strabos. Quellenkritische Untersuchungen, Wiesbaden/Stuttgart 2003, S. 129.</note>
    <note xml:id="fn77" type="footnote" n="77"><bibl>Adagia</bibl> 2, 6, 34 (<bibl>ASD</bibl> II/4 42-45, <ref target="file11577">Nr. 1534</ref>). - Die Kimmerier lebten im &#228;u&#223;ersten Norden und in ewiger Dunkelheit.</note>
    <note xml:id="fn78" type="footnote" n="78">Amyntor verh&#228;ngte zornig den Fluch der Kinderlosigkeit &#252;ber seinen Sohn Phoinix, weil dieser seine Geliebte verf&#252;hrt hatte.</note>
    <note xml:id="fn79" type="footnote" n="79">Anspielung auf den Typus des &#8222;servus callidus&#8220; in der r&#246;mischen Kom&#246;die.</note>
    <note xml:id="fn80" type="footnote" n="80">Vgl. Martial, Epigramme, 9, 25, 2.</note>
    <note xml:id="fn81" type="footnote" n="81">Die h&#228;sslichen Gorgonen verwandelten jeden, der sie ansah, in Stein; s. Der Neue Pauly, s.v. Gorgo (online).</note>
    <note xml:id="fn82" type="footnote" n="82">Zu diesen Versen vgl. Martial, Epigramme, 9, 25, 3-5.</note>
    <note xml:id="fn83" type="footnote" n="83">Der ph&#246;nizische K&#246;nigssohn Phineus wurde von den Harpyien gepeinigt, die ihm die Speisen raubten und beschmutzten, so dass er immer hungerte.</note>
    <note xml:id="fn84" type="footnote" n="84"><persName>&#214;dipus</persName>, der unwissentlich seinen Vater t&#246;tete, seine Mutter heiratete und sich die Augen ausstach, als er es erfuhr. - Zum Vers vgl. Martial, Epigramme, 9, 25, 9f.</note>
    <note xml:id="fn85" type="footnote" n="85">Vgl. Martial, Epigramme, 10, 48, 7.</note>
    <note xml:id="fn86" type="footnote" n="86">= adiutor (Gehilfe). - Gemeint ist hier der Generalvikar <persName>Johannes Fabri</persName>; s. unten Z. 444.</note>
    <note xml:id="fn87" type="footnote" n="87">zaes, ein Fisch, der lat. faber hei&#223;t. - Hier eine Anspielung auf <persName>Johannes Fabri</persName>.</note>
    <note xml:id="fn88" type="footnote" n="88">Juvenal, Satiren, 9, 25.</note>
    <note xml:id="fn89" type="footnote" n="89">Ein h&#228;sslicher, schm&#228;hs&#252;chtiger Grieche vor Troja.</note>
    <note xml:id="fn90" type="footnote" n="90">D&#228;dalus, Erfinder des Labyrinths auf Kreta.</note>
    <note xml:id="fn91" type="footnote" n="91">Gattin des K&#246;nigs Minos, die D&#228;dalus damit beauftragt hatte, ihr eine falsche Kuh zu verfertigen, um den von ihr geliebten Stier zu t&#228;uschen - sie versteckte sich in der Kuh, und der Stier zeugte mit ihr den <persName>Minotaurus</persName>, der sp&#228;ter im Labyrinth eingeschlossen wurde.</note>
    <note xml:id="fn92" type="footnote" n="92"><persName>Johannes Fabri</persName> stammte aus Leutkirch (Oberschwaben).</note>
    <note xml:id="fn93" type="footnote" n="93">Hercules, der gegen die Hydra k&#228;mpfte, welcher immer neue K&#246;pfe nachwuchsen.</note>
    <note xml:id="fn94" type="footnote" n="94">Brigantino lacu: Bregenzer See (= Bodensee).</note>
    <note xml:id="fn95" type="footnote" n="95">Hercules hatte von Apollo vergiftete Pfeile erhalten. Damit wurde der Adler erlegt.</note>
    <note xml:id="fn96" type="footnote" n="96">zu Bacchus und zum Wein geh&#246;rend.</note>
    <note xml:id="fn97" type="footnote" n="97">Siehe dazu oben Anm. 54.</note>
    <note xml:id="fn98" type="footnote" n="98">Hier wohl wie bei L. Junius Moderatus Columella als aufgegrabene Erdklumpen zu verstehen.</note>
    <note xml:id="fn99" type="footnote" n="99">Vgl. Ovid, Metamorphosen, 15, 414f; <persName>Plinius d.&#196;.</persName>, Naturalis historia, 37, 52, 5.</note>
    <note xml:id="fn100" type="footnote" n="100">Vgl. Ovid, Metamorphosen, 15, 409f; <persName>Plinius d.&#196;.</persName>, Naturalis historia, 8, 105; 11, 177.</note>
    <note xml:id="fn101" type="footnote" n="101">Vgl. Vergil, Eclogae, 3, 111.</note>
    <note xml:id="fn102" type="footnote" n="102">Der Name eines Gottes, den die alten Griechen mit dem Abendstern in Verbindung brachten, ehe sie erfuhren, dass es sich dabei um den Planeten Venus, die G&#246;ttin des sexuellen Verlangens und der Sch&#246;nheit, handelte, so dass hier Hesperus als das m&#228;nnliche Pendant von Venus aufzufassen ist.</note>
    <note xml:id="fn103" type="footnote" n="103">Vgl. Vergil, Eclogae, 10, 77.</note>
    <note xml:id="fn104" type="footnote" n="104">M&#252;ller spricht von den in seinen Versen verwendeten W&#246;rtern und vom Inhalt (sensus) seines Gedichtes.</note>
    <note xml:id="fn105" type="footnote" n="105">= vitilitigatores.</note>
    <note xml:id="fn106" type="footnote" n="106">Die altgl&#228;ubigen Scholastiker.</note>
    <note xml:id="fn107" type="footnote" n="107">Ovid, Epistulae ex Ponto, 2, 6, 38.</note>
    <note xml:id="fn108" type="footnote" n="108">= fartus; s. <bibl>Kirsch</bibl> 1169f.</note>
    <note xml:id="fn109" type="footnote" n="109">Apicius, ein r&#246;mischer Feinschmecker und Meister der Kochkunst.</note>
    <note xml:id="fn110" type="footnote" n="110">Sardanapal (auch Assurbanipal), ein K&#246;nig Assyriens, ber&#252;chtigt f&#252;r seine Ausschweifungen. - Da M&#252;ller den hier von ihm angeprangerten Spitzel mit einer politischen Figur, bzw. mit Sardanapal, in Verbindung bringt, dem es m&#246;glich war, Menschen zu verhaften (s. unten Z. 511f), wird hier der seit 1489 immer wieder abwechslungsweise belegte Chamer Obervogt und Hauptmann Heinrich Sch&#246;nbrunner d.&#196;. (gest. 22. Juni 1528) gemeint sein, der nicht mit seinem gleichnamigen Sohn (gest. 6. Juni 1537), Hauptmann und Verfasser einer Chronik, und ebenfalls vehementer Gegner der Reformation, zu verwechseln ist; s. Franz Carl Stadlin, Die Geschichten der Stadtgemeinden Zug [= Topographie des Kantons Zug IV], Luzern 1824, S. 310f (zum Vater); 399 (zum Sohn), Anm. 401; Wilhelm Meyer, Der Chronist Werner Steiner (1492-1542): ein Beitrag zur Reformationsgeschichte von Zug, in: Der Geschichtsfreund. Mitteilungen des Historischen Vereins Zentralschweiz LXV, 1910, S. 91, Anm. 5; 102; 112f; 128; 129 und Anm. 5; 130 (zum Vater); <bibl>HBBW III</bibl> <ref target="file10244">[Nr. 213]</ref> 110, Anm. 4; VII 226, Anm. 9 (zum Sohn).</note>
    <note xml:id="fn111" type="footnote" n="111">Sehr wahrscheinlich der Zuger Hauptmann Thomas Stocker (gest. 25. Mai 1528), der sehr oft in Verbindung mit Sch&#246;nbrunner d.&#196;. belegt ist, und der vermutlich erst sp&#228;ter und nur f&#252;r kurze Zeit auch Vogt des Thurgaus wurde; s. Meyer aaO, S. 72. 83. 112f. 117f. 124. 126. 128f. - Sowohl beide Sch&#246;nbrunner als auch Stocker waren Bullinger sehr wohl bekannt; s. <bibl>HBRG</bibl> Reg.; <bibl>HBBW I</bibl> und II, Reg. (Stocker); III-VII, Reg. (Sch&#246;nbrunner d.J.).</note>
    <note xml:id="fn112" type="footnote" n="112">Horaz, Epistulae, 1, 18, 69.</note>
    <note xml:id="fn113" type="footnote" n="113">Vgl. R&#246;m 2, 15.</note>
    <note xml:id="fn114" type="footnote" n="114">Vgl. Joh 9, 34; 1Tim 1, 16.</note>
  </letter>
</letters>
