<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file1325" type="Briefschluss" source="TUSTEP" n="21318">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Michael Schlatter / Biel AN Heinrich Bullinger / Z&#252;rich, 2. Juli [1551]</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Z&#252;rich</pubPlace>
				<address>
					<addrLine>Institut f&#252;r Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Z&#252;rich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universit&#228;t Z&#252;rich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<bibl type="transcription">Vorl&#228;ufige Transkription der HBBW-EditorInnen</bibl>
				<bibl type="footnotes">Vorl&#228;ufige Transkription der HBBW-EditorInnen</bibl>
				<bibl type="scan">Z&#252;rich StA</bibl>
				<msDesc type="Briefschluss" subtype="Autograph" xml:lang="de">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Z&#252;rich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Z&#252;rich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 446,350-552</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Paucis tecum agerem, ..., et latine quidem, quem admodum hactenus...</incipit>
							<textLang>la</textLang>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/1325">
				<correspAction type="sent">
					<persName ref="p2919" cert="high">
						<!--
						<surname cert="high">Schlatter</surname>
						<forename cert="high">Michael</forename>
						<ref type="gnd" target="https://d-nb.info/gnd/1089471572"/>
						-->
					</persName>
					<placeName source="l49" cert="high"><orig>Biel</orig></placeName>
					<date when="1551-07-02" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
					<placeName source="l587" cert="high"><orig>Z&#252;rich</orig></placeName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file1326"/>
					<ref type="prev_chronologically" target="file1324"/>
					<ref type="prev_correspondence" target="file1246"/>
					<ref type="prev_correspondence_request" target="file1246"/>
					<ref type="next_same_sender" target="file1326"/>
					<ref type="prev_same_sender" target="file1246"/>
					<ref type="next_same_addressee" target="file1327"/>
					<ref type="prev_same_addressee" target="file1318"/>
					<ref type="next_with_sender_as_addressee" target="file1326"/>
					<ref type="prev_with_sender_as_addressee" target="file1246"/>
					<ref type="next_with_addressee_as_sender" target="file1327"/>
					<ref type="prev_with_addressee_as_sender" target="file1318"/>
				</correspContext>
			</correspDesc>
			<langUsage>
				<language ident="la" usage="131">Latein</language>
				<language ident="de" usage="869">Deutsch</language>
			</langUsage>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/1325%2FAutograph%2F00%20E_II_446__fol__350_r_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">1325/Autograph/00 E_II_446__fol__350_r_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/1325%2FAutograph%2F01%20E_II_446__fol__350_v_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">1325/Autograph/01 E_II_446__fol__350_v_.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/1325%2FAutograph%2F02%20E_II_446__fol__351_r_.tif/full/max/0/default.jpg" n="3"><desc subtype="path">1325/Autograph/02 E_II_446__fol__351_r_.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/1325%2FAutograph%2F03%20E_II_446__fol__351_v_.tif/full/max/0/default.jpg" n="4"><desc subtype="path">1325/Autograph/03 E_II_446__fol__351_v_.tif</desc></graphic>
		<graphic xml:id="img5" url="https://iiif.bullinger-digital.ch/iiif/3/1325%2FAutograph%2F04%20E_II_446__fol__352_r_.tif/full/max/0/default.jpg" n="5"><desc subtype="path">1325/Autograph/04 E_II_446__fol__352_r_.tif</desc></graphic>
		<graphic xml:id="img6" url="https://iiif.bullinger-digital.ch/iiif/3/1325%2FAutograph%2F05%20E_II_446__fol__352_v_.tif/full/max/0/default.jpg" n="6"><desc subtype="path">1325/Autograph/05 E_II_446__fol__352_v_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="de">
		<body>
			<div>
				<p>
					<s n="1" xml:lang="la" type="auto">Gratiam et pacem a deo patre per dominum nostrum Iesum Christum.</s>
				</p>
				<p>
					<s n="2" xml:lang="la" type="auto">Paucis tecum agerem, Bullingere doctissime, et Latine quidem, quemadmodum hactenus agere consuevi, sed praesens rerum mearum status nec brevitate uti me nec Romane loqui tecum permittit; quare novo more tecum agenti, quaeso, veniam mihi des.</s>
					<s n="3" xml:lang="la" type="auto">Copia enim verborum opus mihi est, quia aliter rem meam capere non potes.</s>
					<s n="4" xml:lang="la" type="auto">Vernacula item lingua ideo uti malui quam Latina, quod amplissimi senatus Tigurini, dominorum meorum clementissimorum, ratio sic exposcere visa mihi est.</s>
					<s n="5" xml:lang="la" type="auto">Nam illis cupio per te potius quam ex meis literis</s>
					<s n="6" xml:lang="la" type="auto">Quod ut facias, diligenter etiam atque etiam per Christum, dominum nostrum, et per fraternam charitatem oro.</s>
					<s n="7" xml:lang="la" type="auto">Paucis ergo rem meam sic habe.</s>
				</p>
				<p>
					<s n="8" xml:lang="de" type="auto">Ich han uff den 20. tag junii mir la&#223;en ein volkomnen raat zamenbru&#868;ffen, und vor dem selbigen han ich minen dienst uff gen und urloub gnommen, und das u&#223; denen ursachen.</s>
					<s n="9" xml:lang="de" type="auto">Es hat sich etwan 14. tag vor und ee ich urloub genommen, begeben, das ein gu&#870;ter gsell zu&#870; mir in min hus kon ist, der sprach mich under anderem also an: "Weltist du mich nit verm&#228;ren, ich wett dir etwas n&#252;ws anzeigen."</s>
					<s n="10" xml:lang="de" type="auto">Ich verhie&#223; im, ich welt stillschwigen, do seit er: "Es hat mir ein erbarer, gloubwirdiger man hie anzeigt, wie das es umb wenig hend hab gef&#228;lt, mine herren hettend dir urloub gen und hettend den schwaben behalten."</s>
				</p>
				<p>
					<s n="11" xml:lang="de" type="auto">Das sind die wort, die ihener mit disem solt geredt han.</s>
					<s n="12" xml:lang="de" type="auto">Nun, dise wort fasset ich also zu&#870; hertzen, das ich sy verglichet mit etlichen coniecturis, so vor verloffen warend, daru&#223; ich vorlangist das, das jetz gegenwurtig, garckwonet han.</s>
					<s n="13" xml:lang="de" type="auto">Ich sprach zu&#870; dem, der mir s&#246;lichs anzeiget, ob ich das einem meier oder statthalter anzeigen d&#246;rffte, do antwurtet er: "Ja, doch das du mich mit namen nit meldist."</s>
					<s n="14" xml:lang="de" type="auto">Also de&#223; selbigen tags gieng ich zum statthalter, denn der meyer was nit anheimsch, zeigt im an, was mir gseit was, do verleugnet ers gantz und gar etc.</s>
					<s n="15" xml:lang="de" type="auto">Do hielt ich im an und bracht in entlich da hin, das er zu&#870; mir also sprach: "Herr Michel, es m&#246;cht &#252;ch vilicht etwar von mir ettwas gseit han, so wil ich &#252;ch fry bkennen was ich gredt han.</s>
					<s n="16" xml:lang="de" type="auto">Man hat gseit, ir stellind von uns und sigind h&#252;r dorum zu&#870; Z&#252;rich gsin.</s>
					<s n="17" xml:lang="de" type="auto">Do han ich gseit, es w&#228;r mir leid, aber wil er je nit by uns bliben, so mu&#870;&#223; man in la&#223;en faren" etc.</s>
					<s n="18" xml:lang="de" type="auto">H[err] Peter Fuchs het zu&#870; einem gseit, mine herren w&#252;&#223;end gruntlich und eigentlich, das ich zu&#870; Z&#252;rich schon ein pfru&#870;nd habe etc.</s>
					<s n="19" xml:lang="de" type="auto">Ein anderer Ratsherr hat in der badstuben geredt, nach dem ich urloub genon han, es w&#228;r etwan w&#228;ger, man geb eim voranhin urloub, eh er urloub n&#228;m.</s>
					<s n="20" xml:lang="de" type="auto">U&#223; dem allem mag man wol abnenmen, das die ob angezeigte red nit gar ein l&#228;re red mu&#870;&#223; sin.</s>
					<s n="21" xml:lang="de" type="auto">Aber ich han s&#246;lichs alles in minem urloub nen nit w&#246;llen f&#252;rwenden, derhalben das der raath de&#223; nit gstendig w&#228;re gsin.</s>
					<s n="22" xml:lang="de" type="auto">Und ich gloub ouch selbs, es sigind nun ettliche de&#223; Raths mit diser pratik umbgangen.</s>
				</p>
				<p>
					<s n="23" xml:lang="de" type="auto">Glich uff das hat sich ein endere sach zu&#870; treit, da durch ich erst bewegt bin zum urloub nemmen.</s>
					<s n="24" xml:lang="de" type="auto">Es hand mine herren einen predicanten uff irer landtschafft in eim dorff, hei&#223;t Corsemont, der selbig hat der kilchen zu&#870; Corsemont by den 12 oder 13 jaren gedient, hat by inen ehrlich gel&#228;bt, also das im mine herren und ouch die buren kuntschafft gend, das sy in daran nit sch&#228;lten, sunder loben mu&#868;&#223;ind.</s>
					<s n="25" xml:lang="de" type="auto">Aber die buren hand f&#252;r gen, er sye nit gleert gnu&#870;g, dorumb s&#246;llend mine herren inen einen gen, der ist zn&#228;chst by Corsemont uff einem filial ges&#228;&#223;en, hei&#223;t Summenwa, das hat der vorgemelt Philippus, der von der pfru&#870;nd nun verwysen ist, vornacher vers&#228;chen und dem, der ietz an sin stat gsetzt ist, u&#223; erbermd zu&#870; gela&#223;en, dann er ist ouch der vertribnen bru&#868;deren einer von Mumpelgart und hat n&#252;t ghan. etc.</s>
					<s n="26" xml:lang="de" type="auto">Das hand nun mine herren gehandlet on uns, die predicanten, das wider ir reformation ist.</s>
					<s n="27" xml:lang="de" type="auto">Nun hand sy glichen gstalt ghandlet vor einen jar mit einen anderen predicanten in der pfarr Corclarin; wie wol der selbig billich sins dienst beroupt ward, so ward doch sin successor, welcher ouch der vertribnen von Mumpelgart einer ist, ouch wider unsere statuta synodalia gantz unordenlich ingesetzt und ihener ouch unordenlich abgesto&#223;en; mu&#870;&#223; dencken,<pb type="scan" next="350v"/> es sye gar simonytisch zu&#870; gangen an beden orten.</s>
					<s n="28" xml:lang="de" type="auto">Ich was &#252;bel zefriden, kart der halben (der F&#252;nklin was noch nit gen Byel beru&#868;fft) f&#252;r rhat, hielt inen f&#252;r, wie mir so gar mi&#223;fiele, das sy so gar wider iren und ouch aller anderen evangelischen kilchen bruch handletind.</s>
					<s n="29" xml:lang="de" type="auto">Do batend sy mich, ich s&#246;lt n&#252;tt z&#252;rnen, es w&#228;re on alle gef&#228;rd geschechen, si werind der satzung nit ingedenck gsin, die wil es s&#228;lten zu&#870; fal k&#228;me, das sy pfr&#252;nden bsatz[tind], wie es aber by iren lieben eydtgno&#223;en und nachburen von Bern in st&#228;tem bruch w&#228;ri, das si irer statuten nit bald k&#246;ndind in s&#246;licher t&#228;glichen u&#868;bung verge&#223;en, anders hielt sich mit inen.</s>
					<s n="30" xml:lang="de" type="auto">Do antwurtet ich: "Ich bin wol zu&#870; friden, aber s&#246;lt es meer beschechen, so wett ich &#252;wer diener nit meer sin, das sond ir mir by der warheit glouben."</s>
					<s n="31" xml:lang="de" type="auto">Also verhie&#223;end si mir, si wettind der satzung<note type="misc">gestr.: nach wol</note> hernacher bas ingedenck sin.</s>
					<s n="32" xml:lang="de" type="auto">Da mit gieng ich von inen.</s>
				</p>
				<p>
					<s n="33" xml:lang="de" type="auto">Nun hand si de&#223; alles also verge&#223;en, das sy jetz zum anderen maal, ja ouch vil vil gr&#246;ber dann vorhin, wider alles ires vorgendts verhei&#223;en und ouch wider ire eigne satzungen, statuten und ordnung irer christenlichen reformation gehandlet.</s>
				</p>
				<p>
					<s n="34" xml:lang="de" type="auto">Dann si nit allein schl&#228;chtlich, sunder gantz f&#252;rs&#228;tzlich und tratzlich und, als ich gloub, mir allein zu&#870; verdrie&#223; (dann ich mich der sach mit allem ernst angnommen, der ander predicant aber gar n&#252;t, oder u&#223; gly&#223;nery, als das end bew&#228;rt hat) in disem handel f&#252;rgfaren sind, das gib ich &#252;ch da by zu&#870; erkennen.</s>
					<s n="35" xml:lang="de" type="auto">Es sind die bru&#868;der uff der landtschafft, u&#223;genommen die zwen, so unordenlicher wys ingesetzt sind, hie har gen Byel kommen, hand sich gegen mir und den F&#252;ncklio der unfr&#252;ntlichen handlung beklagt miner herren und ein jetlicher sich hie mit vermercken la&#223;en, das si alle ein jetlicher insunders f&#252;rchte, im werde in k&#252;nfftigem glichs widerfaren.</s>
					<s n="36" xml:lang="de" type="auto">Da sind wir alle mit ein anderen de&#223; eins worden, namlich das wir bim statthalter umb ein tagsatzung f&#252;r mine herren w&#228;rben wellind, und so der bestimpt tag komme, wellind als dann wir mine herren diser dryen stucken bittlicher wys erinneren und ankeren: 1.</s>
				</p>
				<p>
					<s n="37" xml:lang="de" type="auto">Das wir f&#252;r den herren Philippum von Corsemont b&#228;tind, das sy sinen alten dienst und vile der kinden ansechen und in by der pfru&#870;nd wellind la&#223;en bliben etc.</s>
					<s n="38" xml:lang="de" type="auto">Wo uns aber das abgeschlagen wurde, so solt das unsere andere anmu&#870;tung sin: 2. Das sy, die herren, uns nachlie&#223;ind, by der kilchen zu&#870; Z&#252;rich und Bern zu&#870; erfaren, was ir bruch und ordnung sye in s&#246;lichen h&#228;ndlen, darum wir span mit ein anderen hettind etc.</s>
					<s n="39" xml:lang="de" type="auto">Wo si uns ouch das abschlu&#868;gind, als dann w&#246;lten wir by iren satzunngen beliben, das was der dritt articel.</s>
					<s n="40" xml:lang="de" type="auto">Nun der F&#252;nklin ward darzu&#870; verordnet, das er s&#246;lt umb ein tag satzung w&#228;rben, aber mit was tr&#252;wen er das u&#223;gericht hab, wei&#223; ich nit, das wei&#223; aber wol, das einer hernacher zu&#870; mir seit, do ich daruff drang: "Lieber", sprach er zu&#870; mir, "setz nit zu&#870; uil druf, wei&#223;t wol, das ers u&#223;gericht hab?" etc.</s>
					<s n="41" xml:lang="de" type="auto">Mine herren hand uns kein gen, sunder sind mit irer sach f&#252;rgfaren, hand den herr Philips abgesetzt und den anderen ingsetzt also, das kein diener de&#223; worts u&#223; anderen miner herren pfarrkilchen dar by ist gsin, noch ouch unser keiner u&#223; der statt.</s>
					<s n="42" xml:lang="de" type="auto">Do nun mine Herren also fr&#228;venlich und tratzlich sind f&#252;rgfaren, do hat das mich der ma&#223;en bewegt, das ich hoch und th&#252;r verlopt und bez&#252;gt hab, ich well by irer satzung beliben, wie wir denn mit ein anderen im colloquio oder capitel, als obstaat, de&#223; dritten artikels halb uns vereinbaret hattend.</s>
					<s n="43" xml:lang="de" type="auto">Die satzung lutet also in der reformation, welche in unseren synodalibus Latine also verzeichnet ist: "VI.</s>
					<s n="44" xml:lang="la" type="auto">Authoritas ecclesiastica vindicanda est, quam dominus noster Iesus Christus Matth. 16 nobis tradidit, non in destructionem ac interitum, sed ad aedificationem.</s>
					<s n="45" xml:lang="la" type="auto">Huc[?] consistorium facit.</s>
					<s n="46" xml:lang="la" type="auto">Neque etiam ferendum est, ut episcopus, abbas, praepositus aut coloni ullum contionatorem loco moveant citra senatus ac synodi consilium et sententiam, coram quibus causa ipsius (modo non sit malefica) imprimis ventilari debet.</s>
					<s n="47" xml:lang="la" type="auto">Nulli etiam fratrum licet sua sponte offitio suo renuntiare, aliud ambire sine fratrum ac deputatorum in synodo permissione, idque sub fide decano data.</s>
					<s n="48" xml:lang="la" type="auto">Nec ullo etiam modo vel a senatu vel aliis dicendi libertas (quam praedicatores a deo patre ac filio eius Iesu Christo habent) inhiberi debet, quo minus iuxta veteris ac novi testamenti praescriptum doceant, exhortentur ac corripiant etc [...?]</s>
					<s n="49" xml:lang="la" type="auto">Quod si aliquid eorum, quae acta sunt, contingat, fratres omnes unanimiter missionem flagitent etc.</s>
					<s n="50" xml:lang="la" type="auto">Et quicunque fratrum alterius benefitio insidiatus fuerit vel per seipsum vel per intermedias quascunque personas, is utroque et suo et alterius ministerio seu benefitio privetur etc."</s>
					<s n="51" xml:lang="de" type="auto">Das sind unsers synodi ordnunngen<pb type="scan" next="351r."/> und satzungen.</s>
					<s n="52" xml:lang="de" type="auto">Wie die in den zweyen oberzelten exemplen gehalten sigind, ist lichtlich zu&#870; verstan.</s>
					<s n="53" xml:lang="de" type="auto">Ich hab dar&#252;ber mit einem - nit dem minsten - de&#223; rhadts ein ernstlichs gespr&#228;ch gehan und im anzeigt, wo mine herren die sachen also beharren, wie sys angfangen, so werde ein n&#252;we p&#228;pstische simony und tyranny under den evangelischen entston, da werdind den die diener de&#223; worts uff- und abgesetzt, und werd man nit kunst, fromkeit etc. angesechen, sunder gwalt, gunst, g&#228;lt, liebe, nid, ha&#223; und calumni&#281;[?] werdend die kilchen mit dieneren besetzen und entsetzen, und je fr&#246;mmer die diener sin werdend, je in gr&#246;&#223;erer gfaar sy ston werdind, etc.</s>
					<s n="54" xml:lang="de" type="auto">Dar&#252;ber antwurtet er mir: "&#196;ben dorum wend wir &#252;ch pfaffen das schw&#228;rt nit lan, das es nit widrum under uns wie under den papisten zu&#870; gange."</s>
					<s n="55" xml:lang="de" type="auto">Was ich nun im witer daruff geantwurtet hab, la&#223; ich hie ru&#870;wen.</s>
				</p>
				<p>
					<s n="56" xml:lang="de" type="auto">Nach dem mine herren herr Philippen entsetzt und den von M&#252;mpelgart an sin statt, wie obgmelt, ingesetzt hand, do hat min herr meyer uns predicanten beid in der statt zamenbru&#868;fft und uns gewellen tag gen f&#252;r unsere herren.</s>
					<s n="57" xml:lang="de" type="auto">Do schweig der F&#252;ncklin, ich aber sprach: "Herr meyer, die schaaff sind nun u&#223; dem stal, dorum ist es zu&#870; spaat den stal zu&#870; zschl&#252;&#223;en."</s>
					<s n="58" xml:lang="de" type="auto">Uff das han ich mich wol 3 oder 4 tag bedacht und entlich nach miner conscientz n&#252;t anders by mir k&#246;nnen finden, dann das ich mich gott und siner gnaden befelhe und urloub neme, eins teils dorum, das ich es verredt, de&#223; anderen teils aber, das die satzunngen unserer synodalien s&#246;lichs verm&#246;gend, zum dritten, das wir uns de&#223;en im capitel entschlo&#223;en hattend.</s>
					<s n="59" xml:lang="de" type="auto">Hab ich nun etwas hierinn ges&#252;ndiget und g&#228;cher dann sich gezimbt gehandlet, so verzich mirs Gott.</s>
					<s n="60" xml:lang="de" type="auto">Es ist je bi mir ein ernstlicher yfer gsin, er sye joch ein wyser und rechter oder ein unwyser und unrechter yfer.</s>
					<s n="61" xml:lang="de" type="auto">Das mag ich ja an Gott, der ein erkenner der hertzen ist, wol bez&#252;gen.</s>
					<s n="62" xml:lang="de" type="auto">Wie untr&#252;lich aber min mitbru&#870;der in diser und anderen sachen ghandlet, das la&#223; ich gott urteilen, der wirt in zu&#870; gel&#228;gner zit wol finden.</s>
					<s n="63" xml:lang="de" type="auto">Als ich urloub hab gnommen und mine herren mich u&#223;gestellt hand und darnach wider f&#252;rsich beru&#868;fft, da hand sy mir alle mine f&#252;rgewente ursachen mines urloubs gantz vern&#252;tet und mir uff min genommen urloub n&#252;t anders geantwurtet, dan das ich mich eins be&#223;eren besinnen s&#246;lle, und irer handlung, wider ire eigne satzunngen gethon, so gar kein p&#281;nitentz[?] und r&#252;wen ghan, das sy vil meer gesprochen, sy f&#252;rchtend gott dorum, das sy herr Philippen so lang uff siner pfru&#870;nd gela&#223;en habind.</s>
					<s n="64" xml:lang="de" type="auto">Und do si mich nun ettliche maal vermanet hattend, das ich mich eins be&#223;eren besinnen s&#246;lte, do antwurtet ich wie vorhin, ich hette mich schon besinnet, ich k&#246;nde wider ire satzunngen und min verreden nit thu&#870;n.</s>
					<s n="65" xml:lang="de" type="auto">Also gieng ich von inen heim widrum in min hus und prediget die zwen nachuolgenden tag, namlich uff den sunntag und mentag.</s>
					<s n="66" xml:lang="de" type="auto">Dar nach gieng ich gen Bern und zeigt daselbs minen lieben herren und bru&#868;deren, den predicanten, all min sach an, und insunders begert ich rath von herr Hans Haller, so man an mich zu&#870; Byel witer k&#228;me und man mich b&#228;te, den dienst widrum anzu&#870;nemmen, wie ich mich dann in disem fal halten s&#246;lte, ob ich unangesechen min vordrigs verreden on nachteil mines gloubens und miner authoritet diser kilchen den dienst uff ein n&#252;ws zu&#870; sagen m&#246;chte.</s>
					<s n="67" xml:lang="de" type="auto">Da fand ich gu&#870;ten tr&#252;wen raath, aber ich wil umb der k&#252;rtze willen das ouch ru&#870;wen la&#223;en.</s>
				</p>
				<p>
					<s n="68" xml:lang="de" type="auto">Als ich von Bern widrum heim kommen bin, hab ich die sach also funden.</s>
					<s n="69" xml:lang="de" type="auto">Mine herren habend mich zum dritten maal geb&#228;tten, als ich urloub genommen, das ich sy nit verla&#223;en, sunder by inen bliben welle; hab ich etwas mangels, so s&#246;lle ich f&#252;r sy kommen, so wellind si mich allwegen gu&#868;tlich verh&#246;ren.</s>
					<s n="70" xml:lang="de" type="auto">Da habe ich inen s&#246;liche bit zum dritten mal verseit.</s>
					<s n="71" xml:lang="de" type="auto">Und die wil ich gen Bern umb ein pfru&#870;nd sye gangen, so sechend sy wol, das ich by minem urloub bliben welle.</s>
					<s n="72" xml:lang="de" type="auto">Doruff hand sy miteinanderen einh&#228;lligklich beschlo&#223;en, si wellind umb einen anderen predicanten lu&#870;gen, hand de&#223;halb glich im anderen oder dritten tag herr Jacob F&#252;ncklin abgefertiget mit sampt irem gro&#223;weibel umb einen anderen predicanten, wei&#223; nit wo, zelu&#870;gen.</s>
					<s n="73" xml:lang="de" type="auto">Gend ouch witer f&#252;r, wo ich nit gen<pb type="scan" next="351v."/> Bern w&#228;r gangen, so w&#246;ltend si mich f&#252;r sich beschickt han und witer anstrengen wellen, von minem f&#252;rnenmen zu&#870; ston.</s>
					<s n="74" xml:lang="de" type="auto">Es sol ouch F&#252;ncklius von mir u&#223;gen han, er hab nit gw&#252;&#223;t, das ich am zinstag gen Bern sye gangen, sunder habe vermeint, ich sye da heimen und welle uff den selbigen zinstag wie die zwen vorgende tag predigen.</s>
					<s n="75" xml:lang="de" type="auto">Vff s&#246;lichs alles gib ich dise antwurt: De&#223; ersten, das mine herren mich zum dritten maal geb&#228;ten habind, das ich bliben s&#246;lle, das gston ich nit, aber das ist wol ir red gsin, es sye min urloub nen inen gantz seltzam, und sigind darab erschrocken, b&#228;tind mich, ich welle ir thu&#870;n nit uff die hoche achsel nen und welle mich eins be&#223;eren besinnen.</s>
				</p>
				<p>
					<s n="76" xml:lang="de" type="auto">S&#246;lichs hand sy wol wider&#228;feret ettliche maal.</s>
					<s n="77" xml:lang="de" type="auto">Ob ich nun uff s&#246;liche schlechte wort glich bliben s&#246;lte sin, da ich grad jetz so ernstlich in der fu&#870;&#223;stapffen urloub gnommen hat, dunckt mich, w&#228;r ein gro&#223;e liechtfertigkeit und unstanthafftigkeit an mir gsin.</s>
					<s n="78" xml:lang="de" type="auto">Ich sach und hort ouch do nit von inen ein einigs zeichi eins ruwens, da by ich hett k&#246;nnen mercken, das sy hernach das, dorum ich urloub genommen hat, verbe&#223;eren wurdind.</s>
					<s n="79" xml:lang="de" type="auto">Wol redt der meyer, die raatstuben stu&#868;nde mir allwegen offen; hett ich an inen etwas mangels, m&#246;cht ich f&#252;r sy kommen, so wettind sy allwegen nach gel&#228;genheit der sachen thu&#870;n, witer redten sy nit etc.</s>
					<s n="80" xml:lang="de" type="auto">Das sy zum anderen f&#252;rwendend, wo ich nit gen Bern umb ein pfru&#870;nd w&#228;r gangen, so wettend sy mich f&#252;r r&#228;th und burger beschickt<note type="misc">gestr.: han</note> und witer inen zu&#870; dienen geb&#228;ten han, antwurt: Ich han am samstag urloub gnon, han dar&#252;ber am suntag und mentag geprediget, da ist niemantz zu&#870; mir kon, der da hett zu&#870; mir gseit: "blib hie, mine herren werdend dich uff den tag beschicken", sunder sy hands &#228;ben daruff mit fli&#223; gespilt, so bald ich inen den ruggen kart, das sy da die burger bru&#868;ffen und inen von mir f&#252;rgen, was nun mir m&#246;cht unglimpfflich und inen glimpfflich sin, hand ouch da mit die burger fin abgeredt und gestillet, und die burger die gantze gmeind.</s>
					<s n="81" xml:lang="de" type="auto">Aber gott wei&#223;t alle warheit, an den ich z&#252;gen, das, wo minen herren ernst were gsin gegen mir, mich zu&#870;behalten, so welt ich inen, mit raat miner lieben herren und bru&#868;deren zu&#870; Bern, der ma&#223;en begegnet sin, das sy hettend mu&#868;&#223;en vergu&#870;t han, so ver mir min verreden vor gott und der w&#228;lt an minen glouben und ampt nit nachteilig w&#228;re gsin.</s>
					<s n="82" xml:lang="de" type="auto">Ich bin am 4. tag, nach dem ich gen Bern bin gangen, wider heim kommen, und 4 tag da bliben, ee ich wider hinw&#228;g bin gangen, das hand sy wol gw&#252;&#223;t; worum hand si mich nit beschickt?</s>
				</p>
				<p>
					<s n="83" xml:lang="de" type="auto">Es was inen nit ernst.</s>
					<s n="84" xml:lang="de" type="auto">Die Practicierer hattend dsach gwunnen und jetz erlangt, daruf sy lang gstudiert hattend.</s>
					<s n="85" xml:lang="de" type="auto">On zwyfel, hettend sy s&#246;llen w&#252;&#223;en, das der gr&#246;&#223;er teil de&#223; raats, der burgeren und die gantz gemeind so lichtlich abzu&#870;reden und zu&#870; stillen w&#228;re gsin, si hettind mich vorlangist geurloubet, das mag ich bi diser irer red abnemmen, da sy jetz also segend: "Lieben burgeren, wir wettind im spaat urloub gen han, dann wir wol hettind gw&#252;&#223;t, das es ein ufflouff hett gen, aber so er urloub hat von uns gnommen, verm&#246;gend wir dessen n&#252;ts und ist uns von hertzen leid", hand aber mit so vil anl&#228;&#223;en mich zum urloub nemmen getrungen, das ichs nit alles kan noch mag erzellen, got wirt aber ein fart die warheit an tag bringen etc.</s>
					<s n="86" xml:lang="de" type="auto">Ob ich umb einer pfru&#870;nd willen gen Bern sye gangen, ist doben gnu&#870;gsam verantwurtet.</s>
					<s n="87" xml:lang="de" type="auto">Ich hoff zu&#870; gott, die, in deren namen und gehei&#223; ich bishar zu&#870; Byel gedienet han, die habend pfr&#252;nden gnu&#870;g, mich zu&#870; versehen, denck, die werdend mich nit uff ander l&#252;t schuflen; thu&#870;nd sys aber, so wei&#223; ich doch in miner conscientz, das mir min gott, dem ich bishar gedienet han, tr&#252;lich lonen und mich nach notturfft wie, wenn und wo es im gefalt, gn&#228;digcklich und v&#228;tterlich erhalten wirt etc.</s>
				</p>
				<p>
					<s n="88" xml:lang="de" type="auto">De&#223; dritten halb, namlich das ich mit zu&#870; schnellem hinrennen gen Bern ursach inen geben sol han, das sy habind glich mu&#868;&#223;en umb einen anderen predicanten lu&#870;gen, das ist ein luterer praetextus und ein blauwer dunst, den sy irer gmeind f&#252;r d'ougen machend.</s>
					<s n="89" xml:lang="de" type="auto">Ich han schier ein gantz jar den alten herr Jacoben</s>
					<s n="90" xml:lang="de" type="auto">Item ich han den F&#252;ncklium fern alein gar nach 3 wochen versehen, do er zu&#870; Costantz was, worum hat er jetz ouch nit das best thu&#870;n und mine herren vermanet, noch ein kleine zit still z'ston?</s>
					<s n="91" xml:lang="de" type="auto">Er ist so tr&#252;w an mir als die bru&#868;der, von denen der h. Apostel Paulus schribt etc.</s>
					<s n="92" xml:lang="de" type="auto">Er ist nie zu&#870; mir kon.</s>
					<s n="93" xml:lang="de" type="auto">Er het mich nie versprochen, sunder ist glich uffgs&#228;&#223;en und hingeritten umb einen anderen predicanten ze lu&#870;gen.</s>
					<s n="94" xml:lang="de" type="auto">Er sol ouch f&#252;r gen, er hab nit anderst gmeint, dann ich wurd noch f&#252;r in predigen am zinstag, so sye ich am mentag da vor gen Bern gangen, das ist die unwarheit.</s>
					<s n="95" xml:lang="de" type="auto">Blaureri sun<pb type="scan" next="352r"/> "Seg dim herren, ich well morn predigen", do ist der knab wider kommen und hat mir gseit zum anderen maal: "Nein, der herr wil nit, das ir predigind, sunder er wil predigen."</s>
					<s n="96" xml:lang="de" type="auto">Do sprach ich: "Gang hin und sag im, er s&#246;lle nun ouch ettliche tag das best thu&#870;n, ich well &#252;berfeld" etc.</s>
					<s n="97" xml:lang="de" type="auto">Worum het er mich am zinstag nit la&#223;en predigen, worum hat er f&#252;rgen, er hab sich nit anders zu&#870; mir vers&#228;chen, dann ich wurd am zinstag f&#252;r in ouch, wie die vorigen zwen tag, predigen?</s>
					<s n="98" xml:lang="de" type="auto">Es ist mir alles zu&#870; unglimpf beschechen.</s>
					<s n="99" xml:lang="de" type="auto">Demnach, lieber M. Heyrich, han ich, als ich urloub nam, mine herren geb&#228;ten, das si min husfrouwen und mine kind nit wellind u&#223; sto&#223;en ein zitlang, bis das ich lu&#870;g, wo ich m&#246;g underkommen; han mich ouch erbotten, wenn ich anheimsch sye, so well ich die cantzel versechen, so es inen gefalle, aber sy hand mir bishar kein bescheid gen und mich uff die cantzel nit mee gela&#223;en, sunder andere prediger angestellt.</s>
					<s n="100" xml:lang="de" type="auto">Man seit ouch under dem gmeinen man, mine herren habind ettliche raatsherren zu&#870; mir in min hus geschickt, mit mir zu&#870; reden, das ist so war als wenn ich seit: "Meister Heirich Bullinger ist h&#252;t zu&#870; mir in min hus kommen."</s>
					<s n="101" xml:lang="de" type="auto">Also ist jeder man uff mich zu&#870; l&#252;gen und zu&#870; reden, was man wil, erloupt.</s>
					<s n="102" xml:lang="de" type="auto">Bin ouch ich hie so einsam, so veracht, als het man mich zu&#870; Byel nie erkent und hett im nie &#252;tzit gu&#870;ts thu&#870;n.</s>
					<s n="103" xml:lang="de" type="auto">Nun wolan, ich lob gott darf&#252;r und bevilch im min sach etc.</s>
					<s n="104" xml:lang="de" type="auto">Was mir von F&#252;ncklio f&#252;r schmach und schand nun ein jar lang begegnet sy, was untr&#252;w, item, wie mich mine herren sidher ghalten habind, das klag ich gott, wil &#252;ch da mit nit lenger uffhalten etc.</s>
					<s n="105" xml:lang="la" type="auto">Te rogo, praestantissime vir, ut omnes rationes meas curae habeas.</s>
					<s n="106" xml:lang="la" type="auto">Adeo enim tenuis et pauper sum, ut vix unius mensis in meo aere alimoniam habeam.</s>
				</p>
				<p>
					<s n="107" xml:lang="la" type="auto">Causam meam apud amplissimum senatum vestrum ita, quaeso, age, ut brevi experimentum certissimum capiam tuae benevolentiae et fidei, quod te facturum esse gnaviter minime dubito.</s>
					<s n="108" xml:lang="de" type="auto">Ich vermag weder am lib noch am gelt selbs zu&#870; &#252;ch zekommen, dorum bitt ich &#252;ch fr&#252;ntlich, wellind mich gegen minen herren de&#223;halb ouch entschuldigen, und bitt &#252;ch ir wellind disen minen sun gegen minen herren f&#252;rderen, da mit er bald mit einer antwurt abgefertiget werd, dann ich han kein gw&#252;&#223;e stund, das ich hie zu&#870; bliben mee sicher sye.</s>
					<s n="109" xml:lang="la" type="auto">Et tuum quoque consilium candide mihi imperti.</s>
				</p>
				<p>
					<s n="110" xml:lang="la" type="auto">Vale cum tuis omnibus foeliciter et omnes quoque tuos symmystas meo nomine plurimum salutato.</s>
				</p>
				<p>
					<s n="111" xml:lang="la" type="auto">Datum raptim, 2. iulii.</s>
				</p>
				<p>
					<s n="112" xml:lang="la" type="auto">Michael Schlatterus, totus ex animo tuus.</s>
				</p>
				<p>
					<note type="address">[Ohne Adresse.</note>
				</p>
			</div>
		</body>
	</text>
</TEI>
