<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file9065" type="Brief" source="TUSTEP" n="42167">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">Tobias Egli (Iconius, G&#246;tz) / Chur AN [Heinrich Bullinger], 13. Oktober 1572</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Z&#252;rich</pubPlace>
				<address>
					<addrLine>Institut f&#252;r Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Z&#252;rich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universit&#228;t Z&#252;rich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<bibl type="transcription">Vorl&#228;ufige Transkription der HBBW-EditorInnen</bibl>
				<bibl type="footnotes">Vorl&#228;ufige Transkription der HBBW-EditorInnen</bibl>
				<bibl type="scan">Z&#252;rich StA</bibl>
				<msDesc type="Brief" subtype="Autograph" xml:lang="de">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Z&#252;rich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Z&#252;rich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 376,207 f.</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>... und fugen &#252;ch hiemitt zu vernamen, das ich &#252;wern brief wol versorget empfangen</incipit>
							<textLang>la</textLang>
						</msItem>
					</msContents>
					<additional>
						<listBibl>
							<bibl type="Gedruckt">
								<title>Graub&#252;nden, Korr. III, S. 372-376 E Nr. 333</title>
							</bibl>
						</listBibl>
					</additional>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/9065">
				<correspAction type="sent">
					<persName ref="p8016" cert="high">
						<!--
						<surname cert="high">Egli (Iconius, G&#246;tz)</surname>
						<forename cert="high">Tobias</forename>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Tobias_Egli"/>
						<ref type="gnd" target="https://d-nb.info/gnd/1089466366"/>
						-->
					</persName>
					<placeName source="l98" cert="high"><orig>Chur</orig></placeName>
					<date when="1572-10-13" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="low">
						<!--
						<surname cert="low">Bullinger</surname>
						<forename cert="low">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file9066"/>
					<ref type="prev_chronologically" target="file9064"/>
					<ref type="next_correspondence" target="file9071"/>
					<ref type="prev_correspondence" target="file9062"/>
					<ref type="next_correspondence_request" target="file9073"/>
					<ref type="prev_correspondence_request" target="file9057"/>
					<ref type="next_correspondence_reaction" target="file9071"/>
					<ref type="prev_correspondence_reaction" target="file9062"/>
					<ref type="next_same_sender" target="file9073"/>
					<ref type="prev_same_sender" target="file9057"/>
					<ref type="next_same_addressee" target="file9071"/>
					<ref type="prev_same_addressee" target="file9063"/>
					<ref type="next_with_sender_as_addressee" target="file9073"/>
					<ref type="prev_with_sender_as_addressee" target="file9057"/>
					<ref type="next_with_addressee_as_sender" target="file9071"/>
					<ref type="prev_with_addressee_as_sender" target="file9063"/>
				</correspContext>
			</correspDesc>
			<langUsage>
				<language ident="la" usage="82">Latein</language>
				<language ident="de" usage="918">Deutsch</language>
			</langUsage>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/9065%2FAutograph%2F00%20E_II_376__fol__207_r_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">9065/Autograph/00 E_II_376__fol__207_r_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/9065%2FAutograph%2F01%20E_II_376__fol__207_v_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">9065/Autograph/01 E_II_376__fol__207_v_.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/9065%2FAutograph%2F02%20E_II_376__fol__208_r_.tif/full/max/0/default.jpg" n="3"><desc subtype="path">9065/Autograph/02 E_II_376__fol__208_r_.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/9065%2FAutograph%2F03%20E_II_376__fol__208_v_.tif/full/max/0/default.jpg" n="4"><desc subtype="path">9065/Autograph/03 E_II_376__fol__208_v_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="de">
		<body>
			<div>
				<p>
					<s n="1" xml:lang="la" type="auto">S.</s>
					<s n="2" xml:lang="de" type="auto">Hochgelerter, erw&#252;rdiger herr und vatter, &#252;[wer] e[rw&#252;rden] syend min underthenig, willig dienst jederzyt zu&#870; voran bereytt, und fu&#870;gen &#252;ch hiemitt zu&#870; vernemen, das ich &#252;were brief wol versorget empfangenn.</s>
					<s n="3" xml:lang="de" type="auto">Erstlich dancken wir &#252;ch &#252;wer grosen mu&#868; und unverdro&#223;nen arbeytt, so ir mitt vetterlichem bericht gegen uns so flisig uf &#252;ch nemend.</s>
					<s n="4" xml:lang="de" type="auto">Ist uns aber von hertzen leyd, das die n&#252;wen zytungen imm Niderland vil anders unnd das es so gar jemerlich und unerbarmklich zu&#870; Leyon unnd anderschwo zu&#870; gath.</s>
					<s n="5" xml:lang="de" type="auto">Der ewig, barmhertzig gott welle allen menschen sin gnad bewysen und uns unsere s&#252;ndenn zu&#870; warer bu&#870;sfertigkeytt zu&#870; erkennen geben.</s>
					<s n="6" xml:lang="de" type="auto">So vil aber gegenwirtigen handel des kriegszugs belangt, w&#252;&#223;end ir nunmer wol, wie vorlangest unser bu&#870;ler oder ambasiator, wyl ich noch daniden by &#252;ch verharret, alhie unnd anderschwo in P&#252;nten ein schrybenn usgon la&#223;enn, glichmesig des k&#246;nigs declaration in truck usgangenn, in welchem er alle schuld dem amiralen uftrechen wellen unnd sin k&#246;nig mitt sinem bekantlichen mord wellen sch&#246;nen und verthedigen, da er doch unlang darvor das widerspyl f&#252;rgebenn unnd den k&#246;nig gantz unw&#252;&#223;end machen wellenn, als dem s&#246;mliche guisische m&#246;rdery von hertzen leyd were.</s>
					<s n="7" xml:lang="de" type="auto">Wiewol aber h[err] u&#870;lrych Campell glich angends das widerspyl den bru&#868;deren kundt gethon, befand ich doch, nachdem ich wider anheimsch wordenn, das gedachter unnser bu&#870;ler gros- und kleinhans dermasen geblent unnd verwirret, das mertheil sich ansehen lies, mer sinem verlognem f&#252;rtrag gloubenn weder anderer biderber l&#252;ten schriben unnd erzellenn.</s>
					<s n="8" xml:lang="de" type="auto">Unnd das doch wider gmeiner landen bruch und harkomen ist, hatt gedachter ambasiator mitt yl angehaltenn und vermeint, man s&#246;lle s&#246;mlich sin dant grad unberu&#868;ft eins bytags oder pundttags, damitt er kein kosten haben m&#252;se, grad durch ein burgermeister allen gmeinden zu&#870;komen la&#223;enn unnd daruf ylends und entlich meren, ob man imm knecht geben welle oder nitt.</s>
				</p>
				<p>
					<s n="9" xml:lang="de" type="auto">Unnd zwaar dis sin anhaltenn hatt by vilen nitt wenig verm&#246;gen; dann es dahin komen, das sin verlogne d&#228;dig allenthalbenn usgespreitt wordenn unnd vil der evangelischen orten nitt anders vermeint, imm sye also, wie vil der b&#228;bstlern unnd pensi&#246;neren uss ires herren mund inen f&#252;rgeben habind.</s>
				</p>
				<p>
					<s n="10" xml:lang="de" type="auto">Unnd diewyl wir gesehenn, das mennge fromme gmeind verwirrt unnd verblendet wordenn unnd die mer allenthalben grad in yl wurdennd gemachet werden und gegmeindet, habend wir warlich die federen mu&#870;sen dantzen la&#223;enn, damitt u&#223; gegensatz der warheitt der falsch schin der unerbaren lugenen enteckt wurde.</s>
					<s n="11" xml:lang="de" type="auto">Ettlich habennd uns unsere briefen verschlagen, damit sy mitt irer practic dester bas f&#252;rtrucken m&#246;ginnd.</s>
				</p>
				<p>
					<s n="12" xml:lang="de" type="auto">So sind imm Oberen Pundt ouch kriegsl&#252;t wie in anderen ortenn unnd ser heftige papisten, die nitt allein des k&#246;nigs declaration glouben geben, sonder on das schnitzig von art sint zu&#870; kriegen, gott geb wen es antreff.</s>
					<s n="13" xml:lang="de" type="auto">Noch habend sy von gots gnadenn nitt so vil m&#246;genn, dann das es gar kein einheiligs gsin in irem Pundt, z&#252;hen zu&#870; lassen.</s>
					<s n="14" xml:lang="de" type="auto">Sy habend blos umb 2 gmeinden das mer gehabt, welches frilich ouch nitt geschehen were, wenn sy den gmeinden allenthalbenn die warheitt f&#252;rgeben hettennd.</s>
					<s n="15" xml:lang="de" type="auto">Aber in den anderen 2 P&#252;nten ist es (usgenomen 3 stimmen der messischen D&#246;rferen) ein einheiligs gesin, gar niemand ziehen la&#223;enn.</s>
					<s n="16" xml:lang="de" type="auto">Ja es habend die bottenn us Pargell, Igadin und anderen ettlichen orten befelch gehept, die vereinigung gar abk&#252;nden disem m&#246;rder und sinen b[u&#870;ler] handzu&#870;habenn.</s>
					<s n="17" xml:lang="de" type="auto">Damitt aber alle ding mitt rechter ordnung und ansehen geschehinnd, hatt unser h[err] b[urgermeister] Wille ein starken bytag uf h&#252;tt datum diss briefs beru&#870;fen la&#223;enn unnd nitt gestattenn wellenn, das die antworten und mer allein von den 3 he&#252;pteren gebenn oder gesendet wurde[n].</s>
					<s n="18" xml:lang="de" type="auto">Als man nu[n]<note type="margin">a.R.: r!</note> h&#252;tt, den 13. octobris 72, zu&#870;samen nider gese&#223;enn, habend sich ettliche verdorbne houptl&#252;t, und die es gern werend, mechtig geri&#223;enn unnd daruf gelegen, sy wellend z&#252;hen, diewyl es in irem Pundt umb ettwas das meer sye.</s>
					<s n="19" xml:lang="de" type="auto">Als aber die anderen botten von 2 P&#252;ndten ire mer gschriftlich yngelegt, hatt es sich befunden (wie da obenn gemeldet) das (usgnomen 2 vel 3 mesische stimmen) die &#252;berigen gricht von 2 P&#252;nten gantz einheiligklich ab disem zug ein absch&#252;chen und grewel habennd.</s>
					<s n="20" xml:lang="de" type="auto">Und diewyl jetz der pundtsbrief vermag, das das minder dem meren volgenn s&#246;lle, unnd je und je in allen anderen wichtigen sahen bishar also gebrucht wordenn, des m&#252;send die grosen f&#228;derhansen imm Oberen Pundt, die gut paganisch sind, hinder sich ston.</s>
				</p>
				<p>
					<s n="21" xml:lang="de" type="auto">Unnd damitt sy sehend, das es ernst sye, habend die anderen 2 P&#252;ndt sich gar n&#252;t bewegen la&#223;enn, obglich die federhansen ufgestanden und gern (als sy gsen, wo das meer) ein verwirrung gmachet, das n&#252;t drus were worden, sonder habend glich uf der stett dem trommeter und einem stattknecht befolhen, das sy in allen eggen und enden der statt imm namen gmeiner 3 P&#252;ndten disen zug verbieten s&#246;llind, welches dann zw&#252;schet 12 und 1 noch mittag geschehenn, und ich s&#246;mlichs selbs gesehenn und geh&#246;rt hab.</s>
					<s n="22" xml:lang="de" type="auto">Dann wen der trommeter ufgeblasen, hatt miner herren diener geru&#868;ft: 'Mine herren von gmeinen 3 P&#252;ndten die verbietend, das niemand keim fr&#246;mbden herren s&#246;lle zu&#870;z&#252;chen, ouch niemand dem k&#246;nig in Franckrych zu&#870;z&#252;he, by verlierung lyb und l&#228;ben, er unnd gu&#870;t, und welcher das &#252;bersechen wurde, dem wirdt man ouch sin wyb und kind nochschikenn unnd imm all sin gu&#870;t anfallenn, ouch den gmeinden zu&#870;schribenn und unverzogenlich allen ungehorsamen ein unpartyisch recht setzen und sy strafen noch irem wolverdienen.'</s>
					<s n="23" xml:lang="de" type="auto">Daruf werdend sich ettlich schrainhansen<note type="margin">a.R.: -aimhansen</note> wol besinnen, ee sy irem kopff nochfarind, die man wol wei&#223;t, was sy verdient hettend; aber man mag in P[&#252;nten] nitt ein jeden laststein erlupffen; dann sy habend zu&#870;vil anstrebens.</s>
					<s n="24" xml:lang="de" type="auto">Ee man aber zu&#870;samen gese&#223;en, hab ich vorhin die kl&#228;glich histore in t&#252;tsch gebracht des mords halben, sampt dem jemerlichen brief des jungen Z&#252;rrichers mim h[erren] burgerm[eister] geben mitt ermanung, er welle anhalten, das, ee man &#252;tzid handle, dises alles imm bytag verlesen werde.</s>
				</p>
				<p>
					<s n="25" xml:lang="de" type="auto">Hab ouch ettlichen he&#252;pteren mer darvon gesagt.</s>
					<s n="26" xml:lang="de" type="auto">Do aber h[err] burg[ermeister] dises angebracht, hettend ettlich gern ein rigel darf&#252;r gestosenn; aber man hatt's einmal h&#246;ren wellen, und ist von anfang bis zum end mitt grosem ufmerken und behertzgen verl&#228;sen wordenn, daruf der landtvogt Baselga, <foreign xml:lang="la">homo et dux obaeratus,</foreign> dise histore gern verkleineret hette, als ob man nitt grad einer jeden geschrift s&#246;lte oder m&#252;&#223;te glouben, daruf imm der bott u&#223; Pargell geantwortet, es sye diser geschrift bas zu&#870; gloubenn weder dem m&#246;rder etc., unnd wenn er[s nitt glouben welle, so m&#246;ge er wol in Franckrych gon unnd]s erfahren etc.</s>
					<s n="27" xml:lang="de" type="auto">Also ist gu&#870;t, das man nitt nun des legati lyren, sonder ouch den anderen teill geh&#246;rt habe.</s>
					<s n="28" xml:lang="de" type="auto">Wyter aber hatt man den legaten selbs wellen habenn, und als er erschinen, hette er gern den abscheid gschriftlich haben wellen; aber man ist imm nitt ufgejuckt.</s>
					<s n="29" xml:lang="de" type="auto">Dennach hatt man imm verwisen, das er also u&#223;et der ordnung fare unnd one ber&#252;fung eins bytags sine sahen gern uf die gmeinden bringe, daruf er sich entschuldiget: es sye in Helvetia nitt br&#252;hig, unnd er habe ouch zwyflet an der antwort; so sye imm n&#252;t befolhen, das er wyter handlen s&#246;lle.</s>
					<s n="30" xml:lang="de" type="auto">Man hatt imm ouch mitt sonderbarer emphasi f&#252;rgehalten, das er in Prospers handel zu&#870; Haldenstein imm gricht s&#246;lle grett haben von ettlich 1000 thusend Spanier, die er lichtlich mitt hilff graf Han[n]ibals ins land bringen welte etc.</s>
					<s n="31" xml:lang="de" type="auto">Disem wirdt wyter nochgefraget werdenn; dann ee Rhetiensis handel in fervore was, wei&#223;t man wol, das Han[n]ibal die sinen gemusteret und ein gros volk angenomen, und ist eben zur selbigen zyt der verr&#228;ter Flavius, der hie gefangen was, aber von pensi&#246;neren erkouft und erl&#246;st oder joch erbetten und jetz zu&#870; Meyland by den inquisitoren sine verr&#228;teryen f&#252;rt, als ein internuncius zum dikeren mal tag und nacht zu&#870; Han[n]ibal gepostet, ouch umb dieselbig zyt zu&#870; Rom bym babst gsin.</s>
					<s n="32" xml:lang="de" type="auto">Do aber Rhetiensis conscii handel angangen und mencklich gesehen, wie einheilig der gmein man do were und wie es einem und anderem ergangen, ist de&#223; Han[n]ibals kriegsvolk zerloffen unnd n&#252;t drus wordenn.</s>
					<s n="33" xml:lang="de" type="auto">Man gibt f&#252;r (als mir d. consul sagt), das die Spanier darum uf Meyland ruckind, darum das man dem n&#252;wen herzogen, der unlangest dahin komen, die ougen belustigen welle; welle also die manschaft besehenn etc.</s>
				</p>
				<p>
					<s n="34" xml:lang="de" type="auto">Aber wer sicht nitt, wie dises sich zu&#870; disen zyten so gar n&#252;t rymet?</s>
					<s n="35" xml:lang="de" type="auto">Yedoch diewyl min gnedig herren von g[meinen] 3 P&#252;nten noch dess kein eigentlichen grund habend, unnd doch hin und wider und grad under den bebstlerenn zu&#870; Veldkirch unnd anderschwo gar vil darvon gerett wirdt, wie man den Rhetiensem rechen werde und widerumb erwecken, unnd wie man so vil n&#252;wer schiffenn gmacht uf den Chomersee, hatt man ouch h&#252;tt verordnet, in yl den amptl&#252;ten imm Veltlin zu&#870; schriben, es neme min herren wunder, das inen s&#246;mlicher sahen halbenn so gar n&#252;t enbotten werde etc.</s>
					<s n="36" xml:lang="la" type="auto"><foreign xml:lang="de">Aber, aber:</foreign> praefectus huius provinci&#281; summus Epicuraeus est verus etc. n etc.</s>
					<s n="37" xml:lang="de" type="auto">Was je minen herren geschriben und geantwortet wirdt werden, will ich &#252;ch in yl w&#252;&#223;en la&#223;enn.</s>
					<s n="38" xml:lang="de" type="auto">Ich truw der sach gar n&#252;t, und umb so vil dester minder, das man sy erst jetz vermant, ein tr&#252;w ufsehen zhaben unnd sich r&#252;sten, ouch das merteil l&#252;t dises vern&#252;tend unnd n&#252;t dester minder fr&#246;lich, ja iren vil fr&#246;licher sind dan andere zyt.</s>
					<s n="39" xml:lang="de" type="auto">Menger f&#252;rcht siner pension und gibt griffenlichen gfaren dester minder acht, ja gar kein acht, das wir wol villicht nit werdend lernen schw&#252;men, bis unns das wa&#223;er ins mul gath.</s>
					<s n="40" xml:lang="de" type="auto">Gott beware uns.</s>
				</p>
				<p>
					<s n="41" xml:lang="de" type="auto">Des prodigii halben hab ich vorgester Hansen Jaule, fendrich zu&#870; Schiertzschen, selbs gefraget, der es gesehenn; hatt aller dingen gsagt, wie ich geschribenn, onecht so vil grundtlicher, das er anzeigt, das, noch dem der gros f&#252;rin strymen oder holtzburren vergangen, habe sich der wys zymen, der nitt anders gsin dan ein wyses, langes zwehele, daran die burren gebunden, obenhar f&#252;r angefangen bucken und kr&#252;men wie ein halber circkell, bis ein gantzer krei&#223; und...<note type="misc">kreuz in kreis</note> darus wordenn.</s>
					<s n="42" xml:lang="de" type="auto">So hab ich ouch amman Gaudentz von Lentz h&#252;tt selber gefraget.</s>
					<s n="43" xml:lang="de" type="auto">Der rett eben uf den schrot ynhin unnd sagt ouch von eim langen f&#252;renen flannen, der sich herab gelassen unnd andere gneist usgeworffenn und do angefangen post semihoram am anfang wider schwynen unnd abnemen und sich wunderbarlich durch einanderen verwirrenn, als wenn einer also machte... etc., welches dann andere gesehen sich zu&#870;samen lassenn wie ein cr&#252;tz.</s>
					<s n="44" xml:lang="de" type="auto">So vil hab ich verstonn m&#246;gen; doch will andere mer fragen.</s>
					<s n="45" xml:lang="de" type="auto">Wir m&#246;chtend lyden, das die histore in truck usgienge, wie es <foreign xml:lang="la">Pharisiis et Lugduni</foreign> ergangen.</s>
					<s n="46" xml:lang="de" type="auto">Hiemitt gott befolhen.</s>
					<s n="47" xml:lang="la" type="auto">Salutat reverentiam tuam d. Campellus, d. M&#252;llerus, d. Pontisella, d. Bonettus, d. Carolus et Victor et caeteri omnes etc.</s>
				</p>
				<p>
					<s n="48" xml:lang="la" type="auto">Commendo vobis Lucium Nierium, quem cuperem gnaviter in studiis progredi, ut brevi Davosios pasceret, qui ignavum, infidum et ebriosum unc habent depastorem.</s>
				</p>
				<p>
					<s n="49" xml:lang="la" type="auto">Multum illic syncerus et diligens pastor efficeret, sed praesentis huius opera debita plane destituimur.</s>
					<s n="50" xml:lang="la" type="auto">Conspirat et inclinat in partes Gantneri et Merii tenebrionum. etc.</s>
				</p>
				<p>
					<s n="51" xml:lang="la" type="auto">Ocyssime Curi&#281; 1572. 13. octobris.</s>
				</p>
				<p>
					<s n="52" xml:lang="la" type="auto">Resalutat vos uxor mea et liberi se vobis humillime commendantes.</s>
					<s n="53" xml:lang="la" type="auto">Salvus sit vester chorus et d. Ernius</s>
				</p>
				<p>
					<s n="54" xml:lang="la" type="auto">Tuae dominationi subiectissimus servulus Thobias Iconius.</s>
					<s n="55" xml:lang="la" type="auto">Amplissimo viro d. d. Heinrycho Bullingero, Tigurinae ecclesiae antistiti praeclarissimo, domino suo singulari observantia reverendissimo colendissimoque.</s>
				</p>
				<p>
					<s n="56" xml:lang="de" type="auto">Z&#252;rich an herr pfarrer.</s>
				</p>
			</div>
		</body>
	</text>
</TEI>
