<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="file9776" type="Brief" source="TUSTEP" n="44075">
	<teiHeader xml:lang="de">
		<fileDesc>
			<titleStmt>
				<title subtype="file">[Johannes Haller d.J.] / [Bern] AN Heinrich Bullinger, 20. August 1574</title>
			</titleStmt>
			<publicationStmt>
				<publisher>Volk et al.</publisher>
				<pubPlace>Z&#252;rich</pubPlace>
				<address>
					<addrLine>Institut f&#252;r Computerlinguistik</addrLine>
					<addrLine>Andreasstrasse 15</addrLine>
					<addrLine>8050 Z&#252;rich</addrLine>
					<addrLine>Schweiz</addrLine>
				</address>
				<authority>Universit&#228;t Z&#252;rich</authority>
				<idno subtype="url">https://www.bullinger-digital.ch/</idno>
				<date when="2023"/>
			</publicationStmt>
			<sourceDesc>
				<bibl type="transcription">Vorl&#228;ufige Transkription der HBBW-EditorInnen</bibl>
				<bibl type="footnotes">Vorl&#228;ufige Transkription der HBBW-EditorInnen</bibl>
				<bibl type="scan">Z&#252;rich StA</bibl>
				<msDesc type="Brief" subtype="Autograph" xml:lang="de">
					<msIdentifier>
						<!--
						<repository ref="a94">
							<name>Z&#252;rich StA</name>
							<ref target="https://www.zh.ch/de/direktion-der-justiz-und-des-innern/staatsarchiv.html"/>
						</repository>
						<settlement ref="l587">Z&#252;rich</settlement>
						<institution>Staatsarchiv</institution>
						-->
						<repository ref="a94"/>
						<idno subtype="Autograph">E II 370,509 f.</idno>
					</msIdentifier>
					<msContents>
						<msItem>
							<incipit>Iam pridem libenter respondissem tuis ... tuas que has tibi remisissem; sed certis hactenus destitutus fui nunciis</incipit>
							<textLang>la</textLang>
						</msItem>
					</msContents>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<profileDesc>
			<correspDesc ref="https://www.bullinger-digital.ch/letter/9776">
				<correspAction type="sent">
					<persName ref="p8018" cert="low">
						<!--
						<surname cert="low">Haller d.J.</surname>
						<forename cert="low">Johannes</forename>
						<graphic type="portrait" url="portraits/1430_Haller_dJ_Johannes.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Johannes_Haller_der_J%C3%BCngere"/>
						<ref type="gnd" target="https://d-nb.info/gnd/136925588"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413871"/>
						-->
					</persName>
					<placeName source="l41" cert="low"><orig>Bern</orig></placeName>
					<date when="1574-08-20" cert="low"/>
				</correspAction>
				<correspAction type="received">
					<persName ref="p495" cert="high">
						<!--
						<surname cert="high">Bullinger</surname>
						<forename cert="high">Heinrich</forename>
						<graphic type="portrait" url="portraits/495_Bullinger_Heinrich.jpg"/>
						<ref type="wikipedia" target="https://de.wikipedia.org/wiki/Heinrich_Bullinger"/>
						<ref type="gnd" target="https://d-nb.info/gnd/118517384"/>
						<ref type="histhub" target="https://data.histhub.ch/person/11413754"/>
						-->
					</persName>
				</correspAction>
				<correspContext>
					<ref type="next_chronologically" target="file9777"/>
					<ref type="prev_chronologically" target="file9775"/>
					<ref type="next_correspondence" target="file9788"/>
					<ref type="prev_correspondence" target="file9747"/>
					<ref type="next_correspondence_request" target="file9788"/>
					<ref type="prev_correspondence_request" target="file9747"/>
					<ref type="prev_correspondence_reaction" target="file9630"/>
					<ref type="next_same_sender" target="file9788"/>
					<ref type="prev_same_sender" target="file9747"/>
					<ref type="next_same_addressee" target="file9780"/>
					<ref type="prev_same_addressee" target="file9775"/>
					<ref type="next_with_sender_as_addressee" target="file9788"/>
					<ref type="prev_with_sender_as_addressee" target="file9747"/>
					<ref type="next_with_addressee_as_sender" target="file9780"/>
					<ref type="prev_with_addressee_as_sender" target="file9775"/>
				</correspContext>
			</correspDesc>
			<langUsage>
				<language ident="la" usage="95">Latein</language>
				<language ident="de" usage="905">Deutsch</language>
			</langUsage>
		</profileDesc>
		<revisionDesc status="abgeschlossen">
			<change>setup/validation</change>
		</revisionDesc>
	</teiHeader>
	<facsimile>
		<graphic xml:id="img1" url="https://iiif.bullinger-digital.ch/iiif/3/9776%2FAutograph%2F00%20E_II_370__fol__509_r_.tif/full/max/0/default.jpg" n="1"><desc subtype="path">9776/Autograph/00 E_II_370__fol__509_r_.tif</desc></graphic>
		<graphic xml:id="img2" url="https://iiif.bullinger-digital.ch/iiif/3/9776%2FAutograph%2F01%20E_II_370__fol__509_v_.tif/full/max/0/default.jpg" n="2"><desc subtype="path">9776/Autograph/01 E_II_370__fol__509_v_.tif</desc></graphic>
		<graphic xml:id="img3" url="https://iiif.bullinger-digital.ch/iiif/3/9776%2FAutograph%2F02%20E_II_370__fol__510_r_.tif/full/max/0/default.jpg" n="3"><desc subtype="path">9776/Autograph/02 E_II_370__fol__510_r_.tif</desc></graphic>
		<graphic xml:id="img4" url="https://iiif.bullinger-digital.ch/iiif/3/9776%2FAutograph%2F03%20E_II_370__fol__510_v_.tif/full/max/0/default.jpg" n="4"><desc subtype="path">9776/Autograph/03 E_II_370__fol__510_v_.tif</desc></graphic>
	</facsimile>
	<text xml:lang="de">
		<body>
			<div>
				<p>
					<s n="1" xml:lang="la" type="auto">S.</s>
					<s n="2" xml:lang="la" type="auto">Iam pridem libenter respondissem tuis, colendissime domine et compater, tuasque has tibi remisissem; sed certis hactenus destitutus fui nunciis neque has libenter obvio cuivis deferendas tradere volui, cum tantum iam ubique fere bonis viris ex eiusmodi literarum transmissionibus creetur periculum.</s>
					<s n="3" xml:lang="la" type="auto">Missurus autem eram ex consilio d. Steigeri proprium ad vos nuncium, nisi senatus hodie cursorem hunc mittere decrevisset.</s>
					<s n="4" xml:lang="de" type="auto"><foreign xml:lang="la">Causa missionis fuisset eadem, propter quam hic quoque ex parte mittitur,</foreign> von wegen nammlich der schickung der bottschafft zum n&#252;wen k&#252;ng; dann min herr schultheis Steiger ist sorgfeltig darumb und wette gern, das die ein f&#252;rgang gwunne, gott geb dann, die 9 Ort schicktind oder nitt, das doch die 4 Stett das iren thetind; dann er hoffet, so man glich nitt vil u&#223;richten, werde doch des k&#252;nigs gmu&#868;t und vil anders darus dester bas erkennt werden.</s>
					<s n="5" xml:lang="de" type="auto">Hatt mir de&#223;halb befolhen, &#252;ch ernstlich darumb ze schriben.</s>
					<s n="6" xml:lang="de" type="auto">Es hatt wol min herr schultheis von M&#252;linen dem ambasiator zu&#870; Soloturn geschriben (mitt dem er gar vil gmeinschafft hatt), an imm zu&#870; erkundigen, ob er hoffe, das man etwas fruchtbarlichs werd m&#246;gen u&#223;richten.</s>
					<s n="7" xml:lang="de" type="auto">Sin bscheid habend wir aber noch nitt vernommen; doch wie glich der falle, meint min herr schultheis Steiger, s&#246;lle man nitt underlon zu&#870; schicken.</s>
					<s n="8" xml:lang="de" type="auto">Das w&#246;lt er gern, das es von den &#252;weren nitt verhinderet, sonder nitt nun bi &#252;ch, sonder auch bi den anderen zweijen Stetten, so vil m&#252;glich bef&#252;rderet wurde<note type="margin">dazu a.R.: "Posses hac de re scribere etiam ad d. Ulmerum."</note>.</s>
					<s n="9" xml:lang="de" type="auto">Der bott sott h&#252;tt hie weg; er wird aber ufghalten bis an sampstag von wegen, das die anderen Ort ir antwort darzw&#252;schend gen Z&#252;rich geben sond.</s>
					<s n="10" xml:lang="de" type="auto">Deren wurdind min herren gern durch disen botten berichtet.</s>
					<s n="11" xml:lang="de" type="auto">Vom k&#252;nig vernemmend wir sonst, das er uff volgenden sontag zu&#870; Turin ankommen s&#246;lle.</s>
				</p>
				<p>
					<s n="12" xml:lang="de" type="auto">Ettlich sagend, er sige schon da und werde de&#223; tags gen Camerach kommen.</s>
					<s n="13" xml:lang="de" type="auto">Imm gantzen Saphoy r&#252;st man sich vast uff inn; ist allem adel gebotten, sich in schwartzer bekleidung ger&#252;stet machen, inn zu&#870; empfahen.</s>
				</p>
				<p>
					<s n="14" xml:lang="de" type="auto">Die alt k&#252;nigin hatt wellen gen Leon kommen, inn da zu&#870; empfahen; wei&#223; aber nitt, was ir f&#252;rgfallen, es ist wider abgeschafft, und kumpt nitt.</s>
					<s n="15" xml:lang="de" type="auto">Zu&#870;dem ist der hertzog von Nemours dahin kon, die k&#252;nigin zu&#870; empfahen; aber was er vernon, er ist angends ufbrochen und uff Parys zu&#870; verritten.</s>
					<s n="16" xml:lang="de" type="auto">Die Genffer, achtet man, werdind dest sicherer sin, das die pestilentz bi inen regiert; hatt inen ein ministrum und den gymnasiarcham hingnon.</s>
				</p>
				<p>
					<s n="17" xml:lang="de" type="auto">Von unseren l&#252;then, so zu&#870; Meiland gfangen, achten ich, habind ir allen bscheid von m. Gimperen, so von Z&#252;rich bott &#252;bers gebirg gsin, vernon.</s>
					<s n="18" xml:lang="de" type="auto">Min herren sind der sach hefftig beschw&#228;rt.</s>
					<s n="19" xml:lang="de" type="auto">Die substantz ist, das der de la Val und die amiralischen, so hie ligend, mitt unserem botten junker Wolfgang Meyen ein oder zwen irer dieneren mitt kostlichen kleinoteren gen Lowertz und dadannen gen Meiland gschickt, dieselbigen daselbst oder zu&#870; Venedig zu&#870; verkauffen under dem tittel und nammen ettlicher herren hie, an die dieselben kleinoter durch kauffswys kommen.</s>
					<s n="20" xml:lang="de" type="auto">Als die gen Meiland kon, ist bald ein verdorbner kauffman und pangkerotierer, so noch vil schuldig, kon und ettlichs deren kleinoteren angsprochen, umb welches der cardinal von Lutringen uff ein zyt dem amiral s&#228;ligen wellen 7000 cronen gen, und anzeigt, wie imm das uff dem meer entroubet sige worden, hatt auch nei&#223;was lampartischen kuntschafft ufbracht ettlicher, die sich bekennt, an den gschirr gearbeitet haben, de&#223;halb er den verk&#246;uffer in recht gfa&#223;et.</s>
					<s n="21" xml:lang="de" type="auto">Er hatt herren Meyen hinder sich gen Lowertz gschriben, wie es imm gange, derselbig f&#252;rgschrifft von den Eidgno&#223;en u&#223;bracht, auch selb mitt den anderen gen Meiland gritten und den handel dahin bracht, das der ander abgwisen und imm das kleinot zu&#870;gsprochen.</s>
					<s n="22" xml:lang="de" type="auto">Daruff herr Mey verritten, er aber noch bliben und erst ettliche kostliche ro&#223; kaufft, das den Meilenderen verdechtig.</s>
					<s n="23" xml:lang="de" type="auto">Zu&#870;dem hatt sin widersacher darzw&#252;schend den handel dem inquisitori anzeigt, der zu&#870;gfaren und inn und sin gsellen bi nacht &#252;berfallen und gefangen.</s>
					<s n="24" xml:lang="de" type="auto">Daruff die botten wider gschriben, aber vergeben, und ist hiezw&#252;schend der handel minen herren zu&#870;kon, die auch gar scharpf hinin gschriben; die antwort ist aber nitt widerkon, und sorget man nitt nun des gu&#870;ts, sonder vil meh der gu&#870;ten l&#252;then &#252;bel, und d&#246;rffte die sach wol ein b&#246;s spil gen; dann bringt man si nitt us, ist man gesinnet, uff alle Lamparter zu&#870; griffen, die st&#228;ts in unserem land sind und veh ufkauffend.</s>
					<s n="25" xml:lang="de" type="auto">Gott behu&#868;t uns vor &#252;bel!</s>
					<s n="26" xml:lang="de" type="auto">Es hette bald ein b&#246;s fh&#252;r gen.</s>
				</p>
				<p>
					<s n="27" xml:lang="de" type="auto">Die saxische tragoedi verdr&#252;&#223;t gu&#870;t l&#252;th &#252;bel, und nimpt si wunder, das der churf&#252;rst in ein seliche unsinnige kumpt.</s>
					<s n="28" xml:lang="de" type="auto">Doch hoffend wir, die warheit werde dardurch nur bef&#252;rderet und dest schinbarer werden.</s>
					<s n="29" xml:lang="de" type="auto">Turet uns der gu&#870;ten l&#252;then, die also revocierend; aber zwungen eid sind gott leid.</s>
					<s n="30" xml:lang="de" type="auto"><foreign xml:lang="la">Vir fugiens denuo pugnabit;</foreign> der herr wirt inen, ob gott wil, ein anderen und sterckeren geist geben; darumb ist er ze bitten.</s>
					<s n="31" xml:lang="la" type="auto">Steigero indicavi omnia, qui cum dolore legit.</s>
				</p>
				<p>
					<s n="32" xml:lang="de" type="auto">Unser Hasler (wei&#223; nitt, was er gschm&#246;ckt) hatt sich zu&#870; Lyptzg dennen gmacht und ist gen Stra&#223;burg kon;<note type="misc">zu diesem Abschnitt a.R.: Retine haec tibi, ne mihi quid mali inde enascatur.</note> dadannen hatt er sin testimonium von der universitet Liptzig har gschickt, de&#223;glichen eins von eim doctor daselbst, Thomingus genannt, wei&#223; nitt, w&#228;r er ist, dem er sine kinder privatim instituiert.</s>
					<s n="33" xml:lang="de" type="auto">Doch hatt er selche testimonia nitt uns gmeinlich zu&#870;gschickt, sonder allein sinem patrono d. <persName>Fedmingero</persName>, der damitt umbhin gloffen zum herren von Die&#223;bach, der inn sonderlich foviert, und Steigero, welchen er auch selb gschriben, wie er sich denn artlich wol insinuieren kan, wiewol ich gem&#228;lte herren beed tr&#252;lich praemoniert han und an Steigeri fide nitt dubitieren.</s>
					<s n="34" xml:lang="de" type="auto">Was er uffbracht, wei&#223; ich nitt.</s>
					<s n="35" xml:lang="de" type="auto">Mich nimpt aber wunder, was er zu&#870; Stra&#223;burg thu&#870;n well, so er inn medicina studieren sol.</s>
					<s n="36" xml:lang="de" type="auto">Ich gsp&#252;r wol, das er understat, dem jungen Blaunero, so jetzund artium profe&#223;or hie ist, ein bad &#252;ber zu&#870; thu&#870;n, darumb das uns derselb sine hinderlistigen, fulen arianischen po&#223;en endteckt hatt; dann er mitt imm zu&#870; Liptzig gstudiert.</s>
					<s n="37" xml:lang="de" type="auto">Gott bhu&#868;te uns und unsere kilchen vor &#252;bel!</s>
					<s n="38" xml:lang="de" type="auto">Die w&#228;lt ist de&#223; evangeliums und der prediger einmal voll; hettend wir bald andere und etwas n&#252;ws, das w&#228;r unser sach.</s>
				</p>
				<p>
					<s n="39" xml:lang="de" type="auto">Umb den j&#228;merlichen schaden der statt Chur ist uns allen von hertzen leid.</s>
					<s n="40" xml:lang="de" type="auto">Ich han mim herren schulthei&#223;en d. Tobiae brieff zeigt; der hatt inn h&#252;tt f&#252;r rath bracht.</s>
					<s n="41" xml:lang="de" type="auto">Ich hoffen, min herren werdind auch thu&#870;n nach iren ehren.</s>
					<s n="42" xml:lang="de" type="auto">Gott behu&#868;te si und uns wyter vor unfal!</s>
				</p>
				<p>
					<s n="43" xml:lang="de" type="auto">Von Eidgno&#223;en, die in Franckrych und Niderland zogen, h&#246;rend wir n&#252;t eigenlichs.</s>
				</p>
				<p>
					<s n="44" xml:lang="de" type="auto">Das vernemmend wir, das si in den Lenderen</s>
					<s n="45" xml:lang="de" type="auto">Gott wei&#223;t, was er darus machen wil.</s>
				</p>
				<p>
					<s n="46" xml:lang="de" type="auto">So vil mich blanget, thu&#870;n ich, was ich mag; doch ist es mir ein gro&#223;e hindernu&#223;, das ich nitt wol wandlen mag, mu&#870;&#223; de&#223;halb mengs underla&#223;en, dem ich sonst nachk&#228;m.</s>
					<s n="47" xml:lang="de" type="auto">Aber es gfalt dem herren also; der gebe gnad und krafft &#252;ch und mir und allen, dies mitt der warheit meinend.</s>
					<s n="48" xml:lang="de" type="auto">Min hu&#223;fraw lat &#252;ch vast gr&#252;&#223;en, vorab min herr schultheis Steiger, M&#252;linen, Die&#223;bach, Hagenberg, min spie&#223;gsell im podagran, und andere.</s>
					<s n="49" xml:lang="de" type="auto">L. Zehender, landtvogt zu&#870; Hinderlappen</s>
					<s n="50" xml:lang="de" type="auto">Gott wett, ir hettinds!</s>
					<s n="51" xml:lang="de" type="auto">Aber die hitz lydets nitt, das mans wyter schick.</s>
				</p>
				<p>
					<s n="52" xml:lang="de" type="auto">Datum den 20. augusti 1574.</s>
				</p>
				<p>
					<s n="53" xml:lang="la" type="auto">I[ohannes] Hall[erus], tuus semper.</s>
				</p>
				<p>
					<s n="54" xml:lang="de" type="auto">Als ich dises gschriben und uff den botten gwartet, das er die brieff n&#228;me, ist er on die brieff hinweg gangen, und do ich ims schicken wil, ist er schon darvon.</s>
					<s n="55" xml:lang="de" type="auto">De&#223;halb ich disen nahin gschickt, ob er inn noch erlouffe, wo nitt, das er gen Z&#252;rich gang.</s>
					<s n="56" xml:lang="de" type="auto">Dem l&#246;uffer mu&#870;&#223; sin leviten werden.</s>
				</p>
				<p>
					<s n="57" xml:lang="la" type="auto">Datum ut supra.</s>
				</p>
				<p>
					<s n="58" xml:lang="la" type="auto">Clarissimo viro d. Heinrycho Bullingero seniori, domino meo colendo et compatri charissimo.</s>
				</p>
				<p>
					<s n="59" xml:lang="la" type="auto">Tiguri.</s>
				</p>
			</div>
		</body>
	</text>
</TEI>
